officesData = [
  {
    "id": 1000097,
    "address": "Черемхово, Первомайская улица, 199",
    "lat": 53.148897999999996,
    "lng": 103.06700000000001
  },
  {
    "id": 1000098,
    "address": "Биробиджан, Шолом-Алейхема улица, 5",
    "lat": 48.789100999999995,
    "lng": 132.933585
  },
  {
    "id": 10000910,
    "address": "Ростов-на-Дону, Стачки проспект, 22",
    "lat": 47.211275,
    "lng": 39.67201
  },
  {
    "id": 10000911,
    "address": "Грозный, Кирова проспект, 2а",
    "lat": 43.317240999999996,
    "lng": 45.717729
  },
  {
    "id": 10000915,
    "address": "Ростов-на-Дону, Базарная площадь, 2а",
    "lat": 47.232181,
    "lng": 39.762138
  },
  {
    "id": 10000918,
    "address": "Белгород, Богдана Хмельницкого проспект, 164",
    "lat": 50.641203999999995,
    "lng": 36.571168
  },
  {
    "id": 10000927,
    "address": "Тольятти, Карла Маркса улица, 65",
    "lat": 53.50873,
    "lng": 49.414401
  },
  {
    "id": 10000929,
    "address": "Казань, Липатова улица, 2",
    "lat": 55.871556999999996,
    "lng": 49.223924
  },
  {
    "id": 10000931,
    "address": "Уфа, Октября проспект, 34",
    "lat": 54.749739,
    "lng": 55.999586
  },
  {
    "id": 10000932,
    "address": "Уфа, Первомайская улица, 26",
    "lat": 54.81708,
    "lng": 56.075499
  },
  {
    "id": 10000933,
    "address": "Зеленодольск, Татарстан улица, 9",
    "lat": 55.84918,
    "lng": 48.500806
  },
  {
    "id": 10000934,
    "address": "Казань, Фучика улица, 72А",
    "lat": 55.755078999999995,
    "lng": 49.231840999999996
  },
  {
    "id": 10000935,
    "address": "Палласовка, Ленина улица, рядом с д.1",
    "lat": 50.053005999999996,
    "lng": 46.882062999999995
  },
  {
    "id": 10000946,
    "address": "Вологда, Окружное шоссе, 12",
    "lat": 59.2028,
    "lng": 39.8127
  },
  {
    "id": 10000948,
    "address": "Смоленск, Желябова площадь, 1",
    "lat": 54.794726,
    "lng": 32.043005
  },
  {
    "id": 10000949,
    "address": "Санкт-Петербург, Ярослава Гашека улица, 6 корп. 2 лит. А",
    "lat": 59.833301,
    "lng": 30.391599
  },
  {
    "id": 10000950,
    "address": "Смоленск, Кашена улица, 13а",
    "lat": 54.795224,
    "lng": 32.033823999999996
  },
  {
    "id": 10000952,
    "address": "Кронштадт, Ленина проспект, 13А",
    "lat": 59.997719999999994,
    "lng": 29.765539999999998
  },
  {
    "id": 10000953,
    "address": "Санкт-Петербург, Большевиков проспект, участок 11",
    "lat": 59.907081999999996,
    "lng": 30.481682
  },
  {
    "id": 10000954,
    "address": "Санкт-Петербург, Одоевского улица, 29А",
    "lat": 59.948288999999995,
    "lng": 30.23511
  },
  {
    "id": 10000958,
    "address": "Санкт-Петербург, Коломяжский проспект, 17",
    "lat": 60.005745,
    "lng": 30.299598
  },
  {
    "id": 10000960,
    "address": "Ржев, Ленина улица, 5А/80",
    "lat": 56.263895,
    "lng": 34.328614
  },
  {
    "id": 10000962,
    "address": "Санкт-Петербург, Революции шоссе, 8 А",
    "lat": 59.959519,
    "lng": 30.414226
  },
  {
    "id": 10000964,
    "address": "Санкт-Петербург, Славы проспект, 43/49",
    "lat": 59.858334,
    "lng": 30.392070999999998
  },
  {
    "id": 10000968,
    "address": "Санкт-Петербург, Савушкина улица, 141",
    "lat": 59.990781999999996,
    "lng": 30.205797999999998
  },
  {
    "id": 10000969,
    "address": "Санкт-Петербург, Пятилеток проспект, 1 лит. А",
    "lat": 59.921400000000006,
    "lng": 30.468500000000002
  },
  {
    "id": 10000977,
    "address": "Саратов, Тархова улица, 29 а",
    "lat": 51.609733,
    "lng": 46.001504
  },
  {
    "id": 10000978,
    "address": "Пенза, Строителей проспект, 49а",
    "lat": 53.2224,
    "lng": 44.890809
  },
  {
    "id": 10000983,
    "address": "Смоленск, Багратиона улица, 12",
    "lat": 54.780843999999995,
    "lng": 32.023368
  },
  {
    "id": 10000984,
    "address": "Кострома, Поселковая улица, 37",
    "lat": 57.777753,
    "lng": 40.967524999999995
  },
  {
    "id": 10000988,
    "address": "Вельск, Карпеченко улица, 4А",
    "lat": 61.0739,
    "lng": 42.115700000000004
  },
  {
    "id": 10000990,
    "address": "Геленджик, Горького улица, 19а",
    "lat": 44.563292,
    "lng": 38.081196999999996
  },
  {
    "id": 10000991,
    "address": "Ростов-на-Дону, Вятская улица, 98а",
    "lat": 47.282688,
    "lng": 39.756130999999996
  },
  {
    "id": 10000992,
    "address": "Майкоп, Победы улица, 44",
    "lat": 44.60876,
    "lng": 40.10068
  },
  {
    "id": 10000994,
    "address": "Покровск, Притузова улица, 33",
    "lat": 61.485333999999995,
    "lng": 129.144596
  },
  {
    "id": 10000996,
    "address": "Кингисепп, Карла Маркса проспект, 15/15",
    "lat": 59.372409999999995,
    "lng": 28.603329
  },
  {
    "id": 10000997,
    "address": "Выборг, Ушакова улица, 6",
    "lat": 60.711133,
    "lng": 28.749408
  },
  {
    "id": 100003282,
    "address": "Мулино, Школьная",
    "lat": 56.315591999999995,
    "lng": 42.945102999999996
  },
  {
    "id": 100003283,
    "address": "Дзержинск, Привокзальная, 1",
    "lat": 56.229212999999994,
    "lng": 43.45416399999999
  },
  {
    "id": 100003285,
    "address": "Чкаловск, Лесной квартал, д. 1 пов. 12",
    "lat": 56.75961999999999,
    "lng": 43.229755999999995
  },
  {
    "id": 100003286,
    "address": "Лысково, Мичурина, 56а",
    "lat": 56.016405999999996,
    "lng": 45.036083999999995
  },
  {
    "id": 100003287,
    "address": "Навашино, Корабелов, 3",
    "lat": 55.540306999999984,
    "lng": 42.19429199999999
  },
  {
    "id": 100003288,
    "address": "Павлово, Фаворского , 97",
    "lat": 55.972667999999985,
    "lng": 43.095101
  },
  {
    "id": 100003289,
    "address": "Лукоянов, Пушкина, 59",
    "lat": 55.031061999999984,
    "lng": 44.460789999999996
  },
  {
    "id": 100003292,
    "address": "Вача, Ленина ул, д. 7Б",
    "lat": 55.799786999999995,
    "lng": 42.77211799999999
  },
  {
    "id": 100003293,
    "address": "Ветлуга, Ленина, 8",
    "lat": 57.849329999999995,
    "lng": 45.783839
  },
  {
    "id": 100003294,
    "address": "Шахунья, Первомайская, 42",
    "lat": 57.674585,
    "lng": 46.60795199999999
  },
  {
    "id": 100003295,
    "address": "Красные Баки, Мичурина, 9",
    "lat": 57.124431999999985,
    "lng": 45.15462399999999
  },
  {
    "id": 100003297,
    "address": "Сосновское, Ленина, 38",
    "lat": 55.80570199999999,
    "lng": 43.15646799999999
  },
  {
    "id": 100003298,
    "address": "Камешково, Школьная",
    "lat": 56.352257999999985,
    "lng": 41.000842999999996
  },
  {
    "id": 100003300,
    "address": "Вязники, 1 Мая",
    "lat": 56.24313399999999,
    "lng": 42.12995399999999
  },
  {
    "id": 100003301,
    "address": "Судогда, Муромское шоссе",
    "lat": 55.953513,
    "lng": 40.88098999999999
  },
  {
    "id": 100003303,
    "address": "Петушки, Вокзальная, 87",
    "lat": 55.925652,
    "lng": 39.465388999999995
  },
  {
    "id": 100003304,
    "address": "Красная Горбатка, Пролетарская",
    "lat": 55.865272999999995,
    "lng": 41.76097099999999
  },
  {
    "id": 100003307,
    "address": "Радужный, 1 квартал, 45",
    "lat": 55.99168199999999,
    "lng": 40.32972999999999
  },
  {
    "id": 100003308,
    "address": "Суздаль, Ленина, 63а",
    "lat": 56.41884499999999,
    "lng": 40.44876599999999
  },
  {
    "id": 100003309,
    "address": "Меленки, Коммунистическая, 45",
    "lat": 55.336022,
    "lng": 41.632214999999995
  },
  {
    "id": 100003311,
    "address": "Ковров, Ватутина, 59",
    "lat": 56.337645999999985,
    "lng": 41.317104
  },
  {
    "id": 100003313,
    "address": "Киржач, Привокзальная, 22 а",
    "lat": 56.149943,
    "lng": 38.847778999999996
  },
  {
    "id": 100003316,
    "address": "Щигры, Черняховского, 40",
    "lat": 51.869676999999996,
    "lng": 36.917954
  },
  {
    "id": 100003319,
    "address": "Суджа, Привокзальная ул., 40",
    "lat": 51.205383999999995,
    "lng": 35.308524999999996
  },
  {
    "id": 100003322,
    "address": "Льгов, Гагарина ул., 23",
    "lat": 51.687815,
    "lng": 35.27380999999999
  },
  {
    "id": 100003323,
    "address": "Золотухино, Почтовая ул., 4",
    "lat": 52.08409199999999,
    "lng": 36.367432
  },
  {
    "id": 100003324,
    "address": "Белая, 1 Мая, 1",
    "lat": 51.05265899999999,
    "lng": 35.70860799999999
  },
  {
    "id": 100003327,
    "address": "Фатеж, К. Маркса ул., 57Б",
    "lat": 52.093949761664724,
    "lng": 35.85721933204649
  },
  {
    "id": 100003328,
    "address": "Рыльск, Советская пл., 9",
    "lat": 51.571628999999994,
    "lng": 34.68718299999999
  },
  {
    "id": 100003329,
    "address": "Глушково, Ленина ул., 131/3",
    "lat": 51.33569099999999,
    "lng": 34.64352699999999
  },
  {
    "id": 100003338,
    "address": "Карачев, 50-лет Октября, 105Б",
    "lat": 53.122436,
    "lng": 34.98128799999999
  },
  {
    "id": 100003339,
    "address": "Локоть, Липовая Аллея, 58",
    "lat": 52.56122299999999,
    "lng": 34.574632
  },
  {
    "id": 100003340,
    "address": "Навля, Красных партизан",
    "lat": 52.82343999999999,
    "lng": 34.497166
  },
  {
    "id": 100003341,
    "address": "Климово, Первомайская, 1",
    "lat": 52.376742,
    "lng": 32.195515
  },
  {
    "id": 100003343,
    "address": "Суземка, Вокзальная, 33",
    "lat": 52.318539999999985,
    "lng": 34.07553699999999
  },
  {
    "id": 100003345,
    "address": "Фокино, Карла Маркса, 42",
    "lat": 53.41531899999999,
    "lng": 34.36701999999999
  },
  {
    "id": 100003346,
    "address": "Жуковка, Карла Маркса",
    "lat": 53.533501,
    "lng": 33.730768999999995
  },
  {
    "id": 100003347,
    "address": "Трубчевск, Урицкого, 51",
    "lat": 52.580145999999985,
    "lng": 33.76500999999999
  },
  {
    "id": 100003348,
    "address": "Злынка, Свободы, 5/1",
    "lat": 52.42755199999999,
    "lng": 31.73830399999999
  },
  {
    "id": 100003350,
    "address": "Погар, Октябрьская, 7",
    "lat": 52.553546999999995,
    "lng": 33.26209
  },
  {
    "id": 100003352,
    "address": "пгт.Покровское, Торговая, 2",
    "lat": 52.607620999999995,
    "lng": 36.866078
  },
  {
    "id": 100003353,
    "address": "пгт.Долгое, Свердлова, 1",
    "lat": 52.060812999999996,
    "lng": 37.52520899999999
  },
  {
    "id": 100003355,
    "address": "г.Малоархангельск, Советская, 1А",
    "lat": 52.402538,
    "lng": 36.49458299999999
  },
  {
    "id": 100003357,
    "address": "п.Колпны, Интернациональная, 2А",
    "lat": 52.22361999999999,
    "lng": 37.031658
  },
  {
    "id": 100003361,
    "address": "п.Хотынец, Ленина, 27",
    "lat": 53.12556099999999,
    "lng": 35.395153
  },
  {
    "id": 100003363,
    "address": "г.Новосиль, Коммунаров, 14",
    "lat": 52.97381,
    "lng": 37.04125899999999
  },
  {
    "id": 100003365,
    "address": "п.Змиевка, Ленина, 56",
    "lat": 52.668365999999985,
    "lng": 36.373739
  },
  {
    "id": 100003368,
    "address": "п.Шаблыкино, Ленина, 13",
    "lat": 52.855131,
    "lng": 35.199975999999985
  },
  {
    "id": 100003370,
    "address": "Ефремов, Дружбы, 19",
    "lat": 53.151661999999995,
    "lng": 38.08775599999999
  },
  {
    "id": 100003372,
    "address": "Белев, Советская, 75",
    "lat": 53.8151,
    "lng": 36.13962899999999
  },
  {
    "id": 100003375,
    "address": "Донской, Октябрьская, 75б",
    "lat": 53.9668211506283,
    "lng": 38.31360651046752
  },
  {
    "id": 100003376,
    "address": "Заокский, Поленова, 5а",
    "lat": 54.733464999999995,
    "lng": 37.401032
  },
  {
    "id": 100003377,
    "address": "Алексин, Тульская, 136А",
    "lat": 54.509223999999996,
    "lng": 37.114747
  },
  {
    "id": 100003378,
    "address": "Суворов, Мира, 21",
    "lat": 54.12303899999999,
    "lng": 36.49943199999999
  },
  {
    "id": 100003381,
    "address": "Михайлов, Ленина, 10",
    "lat": 54.231899999999996,
    "lng": 39.022852
  },
  {
    "id": 100003382,
    "address": "Шилово, Советская, 19",
    "lat": 54.32374099999999,
    "lng": 40.88997599999999
  },
  {
    "id": 100003385,
    "address": "Шацк, Карла Маркса, 8",
    "lat": 54.02482899999999,
    "lng": 41.71257099999999
  },
  {
    "id": 100003386,
    "address": "Спасск-Рязанский, Советская, 45",
    "lat": 54.405394999999984,
    "lng": 40.380862
  },
  {
    "id": 100003388,
    "address": "Кораблино, Первомайская, 29",
    "lat": 53.92841599999999,
    "lng": 40.029975
  },
  {
    "id": 100003389,
    "address": "Сараи, Ленина, 200б",
    "lat": 53.73612399999999,
    "lng": 41.00707299999999
  },
  {
    "id": 100003392,
    "address": "Александро-Невский, Советская, 37",
    "lat": 53.472286999999994,
    "lng": 40.205188
  },
  {
    "id": 100003393,
    "address": "Ряжск, Максима Горького, 1",
    "lat": 53.709406999999985,
    "lng": 40.064574
  },
  {
    "id": 100003400,
    "address": "г.Таруса, Ленина, 9",
    "lat": 54.72767799999999,
    "lng": 37.178045999999995
  },
  {
    "id": 100003402,
    "address": "г.Спас-Деменск, Советская, 33",
    "lat": 54.410734999999995,
    "lng": 34.03655599999999
  },
  {
    "id": 100003404,
    "address": "г.Сухиничи, Ленина, 64",
    "lat": 54.09955999999999,
    "lng": 35.34012299999999
  },
  {
    "id": 100003405,
    "address": "г.Медынь, Кирова , 22",
    "lat": 54.96601799999999,
    "lng": 35.85655299999999
  },
  {
    "id": 100003406,
    "address": "г. Кондрово, Пушкина , 21",
    "lat": 54.800514,
    "lng": 35.923788
  },
  {
    "id": 100003408,
    "address": "г.Ферзиково, ул. Карпова,  д. 15В",
    "lat": 54.516107999999996,
    "lng": 36.762974
  },
  {
    "id": 100003411,
    "address": "п.Хвастовичи, Ленина, 38",
    "lat": 53.47028999999999,
    "lng": 35.09584699999999
  },
  {
    "id": 100003417,
    "address": "Сеченово, Советская, 2Б",
    "lat": 55.22496799999999,
    "lng": 45.89105899999999
  },
  {
    "id": 100003418,
    "address": "Севск, Ленина, 1",
    "lat": 52.15546299999999,
    "lng": 34.49651999999999
  },
  {
    "id": 100006874,
    "address": "Кушва, Строителей, 8",
    "lat": 58.284310999999995,
    "lng": 59.76801799999999
  },
  {
    "id": 100006876,
    "address": "Нижняя Тура, Усошина, 1",
    "lat": 58.631205999999985,
    "lng": 59.852969999999985
  },
  {
    "id": 100006882,
    "address": "Карпинск, Мира, 65",
    "lat": 59.766376999999984,
    "lng": 60.002137999999995
  },
  {
    "id": 100006883,
    "address": "Кировград, Свердлова, 67",
    "lat": 57.43421699999999,
    "lng": 60.05941
  },
  {
    "id": 100006884,
    "address": "Красноуральск, Ленина, 8а",
    "lat": 58.356929999999984,
    "lng": 60.046595999999994
  },
  {
    "id": 100006885,
    "address": "Нижний Тагил, Металлургов, 50а",
    "lat": 57.939831999999996,
    "lng": 59.998669
  },
  {
    "id": 100006893,
    "address": "Верхняя Пышма, Орджоникидзе, 18",
    "lat": 56.97393799999999,
    "lng": 60.577306
  },
  {
    "id": 100006895,
    "address": "Реж, Ленина, 23",
    "lat": 57.371969,
    "lng": 61.386562999999995
  },
  {
    "id": 100006896,
    "address": "Сысерть, Орджоникидзе, 52",
    "lat": 56.503676999999996,
    "lng": 60.816047999999995
  },
  {
    "id": 100006899,
    "address": "Емва с., Коммунистическая, 20б",
    "lat": 62.596122999999984,
    "lng": 50.886748999999995
  },
  {
    "id": 100006911,
    "address": "Тобольск, 7 микрорайон, 30",
    "lat": 58.229167999999994,
    "lng": 68.27568399999998
  },
  {
    "id": 100006926,
    "address": "Сургут, Ленина, 71",
    "lat": 61.26845699999999,
    "lng": 73.36920299999998
  },
  {
    "id": 100006927,
    "address": "Сургут, Привокзальная, 27б",
    "lat": 61.289973999999994,
    "lng": 73.32860399999998
  },
  {
    "id": 100006937,
    "address": "Ноябрьск, Советская, 95б",
    "lat": 63.20469845166807,
    "lng": 75.46752094411191
  },
  {
    "id": 100006940,
    "address": "Ханымей п., Строителей, 17",
    "lat": 63.718621999999996,
    "lng": 75.90102999999999
  },
  {
    "id": 100006952,
    "address": "Тюмень, Герцена, 97",
    "lat": 57.14734099999999,
    "lng": 65.54315799999999
  },
  {
    "id": 100006953,
    "address": "Тюмень, Ленина, 61",
    "lat": 57.153355999999995,
    "lng": 65.536241
  },
  {
    "id": 100006956,
    "address": "Винзили п., Заводская, 15А",
    "lat": 56.953171999999995,
    "lng": 65.77093499999998
  },
  {
    "id": 100006957,
    "address": "Богандинский п., Энергетиков, 3",
    "lat": 56.883818999999995,
    "lng": 65.87822099999998
  },
  {
    "id": 100006958,
    "address": "Ялуторовск, Ленина, 62/1",
    "lat": 56.657494,
    "lng": 66.30749
  },
  {
    "id": 100006960,
    "address": "Ярково с., Ленина, 96 стр.2",
    "lat": 57.398452999999996,
    "lng": 67.07599499999999
  },
  {
    "id": 100006961,
    "address": "Туртас п., Газовиков, 12",
    "lat": 58.93712699999999,
    "lng": 69.12934099999998
  },
  {
    "id": 100006964,
    "address": "Заводоуковск, Ворошилова, 7/6",
    "lat": 56.52299399999999,
    "lng": 66.48632899999998
  },
  {
    "id": 100006965,
    "address": "Тобольск, 6 мкр, 38",
    "lat": 58.22844899999999,
    "lng": 68.27417099999998
  },
  {
    "id": 100006967,
    "address": "Тюмень, Дружбы, 165а",
    "lat": 57.180240999999995,
    "lng": 65.58423799999998
  },
  {
    "id": 100006978,
    "address": "Оса, М. Горького, 65",
    "lat": 57.289784999999995,
    "lng": 55.46545299999999
  },
  {
    "id": 100006986,
    "address": "Пермь, Ветлужская, 60/1",
    "lat": 58.044633999999995,
    "lng": 56.087716
  },
  {
    "id": 100006989,
    "address": "Пермь, Гусарова, 5/3",
    "lat": 57.96520199999999,
    "lng": 56.21833999999999
  },
  {
    "id": 100006992,
    "address": "Пермь, Первомайская, 10",
    "lat": 58.114900999999996,
    "lng": 56.366921999999995
  },
  {
    "id": 100006996,
    "address": "Барда, Ленина, 40",
    "lat": 56.925339999999984,
    "lng": 55.59039099999999
  },
  {
    "id": 100006997,
    "address": "Верещагино п., Ленина, 16",
    "lat": 58.076687,
    "lng": 54.663122999999985
  },
  {
    "id": 100009101,
    "address": "Хабаровск, Воронежская улица, 19",
    "lat": 48.502449,
    "lng": 135.065293
  },
  {
    "id": 100009103,
    "address": "Улан-Удэ, Автомобилистов проспект, 4а",
    "lat": 51.832153999999996,
    "lng": 107.659179
  },
  {
    "id": 100009104,
    "address": "Ванино, 3-я Линия улица, 1",
    "lat": 49.089949999999995,
    "lng": 140.263095
  },
  {
    "id": 100009113,
    "address": "Пенза, Кирова улица, 73",
    "lat": 53.198408,
    "lng": 45.021378999999996
  },
  {
    "id": 100009114,
    "address": "Астрахань, Анри-Барбюса улица, 28",
    "lat": 46.361633999999995,
    "lng": 48.0488
  },
  {
    "id": 100009115,
    "address": "Астрахань, Боевая улица, 49Б",
    "lat": 46.335938,
    "lng": 48.022116999999994
  },
  {
    "id": 100009116,
    "address": "Кумертау, К. Маркса улица, 28",
    "lat": 52.756828,
    "lng": 55.795072
  },
  {
    "id": 100009117,
    "address": "Тольятти, Революционная улица, 52А",
    "lat": 53.517987999999995,
    "lng": 49.272036
  },
  {
    "id": 100009118,
    "address": "Чапаевск, Ленина улица, 98",
    "lat": 52.955600000000004,
    "lng": 49.688500000000005
  },
  {
    "id": 100009119,
    "address": "Набережные Челны, Мира проспект, 3",
    "lat": 55.724895,
    "lng": 52.380953
  },
  {
    "id": 100009120,
    "address": "Волгоград, Еременко улица, 130",
    "lat": 48.784220999999995,
    "lng": 44.565034999999995
  },
  {
    "id": 100009128,
    "address": "Иркутск, Депутатская улица, 7",
    "lat": 52.278062,
    "lng": 104.319081
  },
  {
    "id": 100009129,
    "address": "Южно-Сахалинск, 2-я Центральная улица, 1Б",
    "lat": 46.899724,
    "lng": 142.74246
  },
  {
    "id": 100009131,
    "address": "Артем, Кирова улица, 20а",
    "lat": 43.355098999999996,
    "lng": 132.17999700000001
  },
  {
    "id": 100009133,
    "address": "Приморско-Ахтарск, Островского улица, 76/1",
    "lat": 46.044425,
    "lng": 38.16654
  },
  {
    "id": 100009134,
    "address": "Абакан, Пирятинская улица, 7",
    "lat": 53.702662,
    "lng": 91.40189099999999
  },
  {
    "id": 100009135,
    "address": "Абакан, Щетинкина улица, 22, пом. 18",
    "lat": 53.723968,
    "lng": 91.44375699999999
  },
  {
    "id": 100009136,
    "address": "Ачинск, 4 микрорайон, стр. 8а",
    "lat": 56.254236999999996,
    "lng": 90.488035
  },
  {
    "id": 100009137,
    "address": "Кемерово, Ленина проспект, 114",
    "lat": 55.345355,
    "lng": 86.14670199999999
  },
  {
    "id": 100009138,
    "address": "Смоленск, Ново-Московская улица, 2/8",
    "lat": 54.79429,
    "lng": 32.055707
  },
  {
    "id": 100009139,
    "address": "Мурманск, Ленина проспект, 50",
    "lat": 68.959817,
    "lng": 33.070992
  },
  {
    "id": 100009143,
    "address": "Тихвин, 3 микрорайон, 1",
    "lat": 59.643345,
    "lng": 33.536319
  },
  {
    "id": 100009147,
    "address": "Москва, 2-я Владимирская улица, 36",
    "lat": 55.751042999999996,
    "lng": 37.783778
  },
  {
    "id": 100009156,
    "address": "Владивосток, Океанский проспект, 111а",
    "lat": 43.133154,
    "lng": 131.899129
  },
  {
    "id": 100009158,
    "address": "Уссурийск, Ленина улица, 62",
    "lat": 43.792021,
    "lng": 131.957147
  },
  {
    "id": 100009162,
    "address": "Выборг, Госпитальная улица, 1",
    "lat": 60.719857999999995,
    "lng": 28.714608
  },
  {
    "id": 100009163,
    "address": "Рославль, Красноармейская улица, 102 А",
    "lat": 53.948384999999995,
    "lng": 32.852036999999996
  },
  {
    "id": 100009164,
    "address": "Смоленск, Петра Алексеева улица, у д.2/37",
    "lat": 54.760036,
    "lng": 32.103356
  },
  {
    "id": 100009167,
    "address": "Улан-Удэ, 50 лет Октября проспект, 8",
    "lat": 51.836859,
    "lng": 107.595143
  },
  {
    "id": 100009168,
    "address": "Благовещенск, 50 лет Октября проспект, 42/2",
    "lat": 50.266573,
    "lng": 127.535415
  },
  {
    "id": 100009169,
    "address": "Находка, Мира проспект, 3",
    "lat": 42.832712,
    "lng": 132.892505
  },
  {
    "id": 100009170,
    "address": "Ярославль, Авиаторов проспект, 149",
    "lat": 57.656209,
    "lng": 39.94349
  },
  {
    "id": 100009172,
    "address": "Тосно, Советская улица, 3А",
    "lat": 59.542989999999996,
    "lng": 30.881825
  },
  {
    "id": 100009174,
    "address": "Елец, Мира улица, 108",
    "lat": 52.624266,
    "lng": 38.501265
  },
  {
    "id": 100009175,
    "address": "Ростов-на-Дону, Буденновский проспект, 57/122",
    "lat": 47.226,
    "lng": 39.7046
  },
  {
    "id": 100009176,
    "address": "Ростов-на-Дону, Космонавтов проспект, 11",
    "lat": 47.282520999999996,
    "lng": 39.715453
  },
  {
    "id": 100009180,
    "address": "Подольск, Вокзальная площадь, 4а",
    "lat": 55.431816,
    "lng": 37.56397
  },
  {
    "id": 100009181,
    "address": "Москва, Профсоюзная улица, 129А",
    "lat": 55.61788,
    "lng": 37.5081
  },
  {
    "id": 100009184,
    "address": "Шахты, Шевченко улица, 96",
    "lat": 47.708763999999995,
    "lng": 40.211279
  },
  {
    "id": 100009187,
    "address": "Санкт-Петербург, Энгельса проспект, 111",
    "lat": 60.036663999999995,
    "lng": 30.323314
  },
  {
    "id": 100009189,
    "address": "Хабаровск, Карла Маркса улица, 76",
    "lat": 48.487992999999996,
    "lng": 135.08409799999998
  },
  {
    "id": 100009190,
    "address": "Хабаровск, Тихоокеанская улица, 201/Б",
    "lat": 48.543932,
    "lng": 135.04140999999998
  },
  {
    "id": 100009191,
    "address": "Улан-Удэ, Терешковой улица, 24а",
    "lat": 51.809073,
    "lng": 107.608968
  },
  {
    "id": 100009193,
    "address": "Якутск, Лермонтова улица, 62к",
    "lat": 62.03678,
    "lng": 129.7212
  },
  {
    "id": 100009198,
    "address": "Ростов-на-Дону, Шолохова проспект, 126",
    "lat": 47.242109,
    "lng": 39.764188
  },
  {
    "id": 100009199,
    "address": "Константиновск, Красноармейская улица, 47г",
    "lat": 47.575556,
    "lng": 41.101389
  },
  {
    "id": 100009200,
    "address": "Хадыженск, Ленина улица, 26а",
    "lat": 44.422779999999996,
    "lng": 39.536561
  },
  {
    "id": 100009201,
    "address": "Лабинск, Ленина улица, 160 А",
    "lat": 44.63599,
    "lng": 40.725995
  },
  {
    "id": 100009205,
    "address": "Пятигорск, Мира улица, 16/7",
    "lat": 44.041714999999996,
    "lng": 43.069168
  },
  {
    "id": 100009208,
    "address": "Ульяновск, Рябикова улица, 70",
    "lat": 54.276278999999995,
    "lng": 48.289935
  },
  {
    "id": 100009209,
    "address": "Саратов, Усть-Курдюмское шоссе, 13",
    "lat": 51.574092,
    "lng": 46.07357
  },
  {
    "id": 100009211,
    "address": "Уфа, Октября проспект, 134",
    "lat": 54.777741,
    "lng": 56.031045999999996
  },
  {
    "id": 100009212,
    "address": "Сызрань, Ульяновское шоссе, 38",
    "lat": 53.180690999999996,
    "lng": 48.491268999999996
  },
  {
    "id": 100009216,
    "address": "Туймазы, Ленина проспект, 10",
    "lat": 54.603381999999996,
    "lng": 53.700810999999995
  },
  {
    "id": 100009219,
    "address": "Саратов, Строителей проспект, 40",
    "lat": 51.601163,
    "lng": 45.969254
  },
  {
    "id": 100009223,
    "address": "Ярцево, Советская улица, 12-д",
    "lat": 55.067547999999995,
    "lng": 32.689212999999995
  },
  {
    "id": 100009227,
    "address": "Гусев, Победы улица, 4",
    "lat": 54.590046,
    "lng": 22.199104
  },
  {
    "id": 100009228,
    "address": "Черняховск, Садовая улица, 4",
    "lat": 54.63449,
    "lng": 21.807646
  },
  {
    "id": 100009230,
    "address": "Архангельск, Ленинградский проспект, 255",
    "lat": 64.510378,
    "lng": 40.663938
  },
  {
    "id": 100009231,
    "address": "Смоленск, Николаева улица, 4",
    "lat": 54.774311,
    "lng": 32.044340999999996
  },
  {
    "id": 100009238,
    "address": "Красноярск, Тельмана улица, 30г",
    "lat": 56.053321999999994,
    "lng": 92.973036
  },
  {
    "id": 100009244,
    "address": "Омск, Лобкова улица, 3",
    "lat": 54.938586,
    "lng": 73.383403
  },
  {
    "id": 100009245,
    "address": "Москва, Щелковское шоссе, 56/72",
    "lat": 55.809774,
    "lng": 37.799496
  },
  {
    "id": 100009247,
    "address": "Нижневартовск, Мира улица, 36",
    "lat": 60.944331,
    "lng": 76.572395
  },
  {
    "id": 100009256,
    "address": "Первоуральск, Ильича проспект, 8/49",
    "lat": 56.904263,
    "lng": 59.947779999999995
  },
  {
    "id": 100009257,
    "address": "Нижний Тагил, Ленинградский проспект, 28",
    "lat": 57.910736,
    "lng": 60.104909
  },
  {
    "id": 100009262,
    "address": "Великий Устюг, Красная улица, 112",
    "lat": 60.759111999999995,
    "lng": 46.30704
  },
  {
    "id": 100009263,
    "address": "Санкт-Петербург, Заневская площадь, сооруж. №1, лит.А",
    "lat": 59.928985999999995,
    "lng": 30.410802
  },
  {
    "id": 100009265,
    "address": "Санкт-Петербург, Большая Разночинная улица, 16/лит. А",
    "lat": 59.959270999999994,
    "lng": 30.289977
  },
  {
    "id": 100009268,
    "address": "Ульяновск, Московское шоссе, 108",
    "lat": 54.306574999999995,
    "lng": 48.359643999999996
  },
  {
    "id": 100009271,
    "address": "Тюмень, Розы Трениной улица, 3",
    "lat": 57.108945999999996,
    "lng": 65.582334
  },
  {
    "id": 100009274,
    "address": "Пермь, Парковый проспект, 36аа",
    "lat": 57.997861,
    "lng": 56.155898
  },
  {
    "id": 100009276,
    "address": "Энгельс, Ленина площадь, 4",
    "lat": 51.502579999999995,
    "lng": 46.118384
  },
  {
    "id": 100009277,
    "address": "Мелеуз, Смоленская улица, 38",
    "lat": 52.96172,
    "lng": 55.933206
  },
  {
    "id": 100009278,
    "address": "Волгоград, 8 Воздушной армии улица, 48",
    "lat": 48.757073,
    "lng": 44.502288
  },
  {
    "id": 100009286,
    "address": "Санкт-Петербург, Большевиков проспект, 7/к.4",
    "lat": 59.91627,
    "lng": 30.47281
  },
  {
    "id": 100009287,
    "address": "Инза, Тухачевского улица, 19",
    "lat": 53.858787,
    "lng": 46.351515
  },
  {
    "id": 100009288,
    "address": "Новокуйбышевск, Миронова улица, 4",
    "lat": 53.097435999999995,
    "lng": 49.948674
  },
  {
    "id": 100009291,
    "address": "Красногорск, Железнодорожный переулок, 3",
    "lat": 55.816018,
    "lng": 37.34073
  },
  {
    "id": 100009296,
    "address": "Бузулук, Привокзальная площадь, 1",
    "lat": 52.7881,
    "lng": 52.262429
  },
  {
    "id": 100009298,
    "address": "Москва, Лобненская улица, 4А",
    "lat": 55.890487,
    "lng": 37.539124
  },
  {
    "id": 100009300,
    "address": "Москва, Мира проспект, 112А",
    "lat": 55.807455999999995,
    "lng": 37.637687
  },
  {
    "id": 100009301,
    "address": "Апатиты, Ленина улица, 4",
    "lat": 67.56736,
    "lng": 33.409583999999995
  },
  {
    "id": 100009303,
    "address": "Рыбинск, Луначарского проспект, 23",
    "lat": 58.049535,
    "lng": 38.837026
  },
  {
    "id": 100009304,
    "address": "Санкт-Петербург, Энгельса проспект, уч. 284",
    "lat": 60.052240999999995,
    "lng": 30.334946
  },
  {
    "id": 100009305,
    "address": "Вологда, Северная улица, 7",
    "lat": 59.216288999999996,
    "lng": 39.929338
  },
  {
    "id": 100009306,
    "address": "Калининград город, Мира проспект, 124/126",
    "lat": 54.722727,
    "lng": 20.464305
  },
  {
    "id": 100009310,
    "address": "Нерюнгри, Дружбы Народов проспект, 23",
    "lat": 56.658066,
    "lng": 124.713536
  },
  {
    "id": 100009312,
    "address": "Ангарск, 188 квартал, 4",
    "lat": 52.50714,
    "lng": 103.83831
  },
  {
    "id": 100009313,
    "address": "Ангарск, 76 квартал, 12",
    "lat": 52.54148,
    "lng": 103.89105
  },
  {
    "id": 100009317,
    "address": "Бийск, Коммунарский переулок, 18",
    "lat": 52.540945,
    "lng": 85.221068
  },
  {
    "id": 100009319,
    "address": "Махачкала, Петра 1 проспект, 23",
    "lat": 42.972918,
    "lng": 47.527373
  },
  {
    "id": 100009321,
    "address": "Грозный, Слободская улица, 9",
    "lat": 43.327385,
    "lng": 45.699292
  },
  {
    "id": 100009323,
    "address": "Горно-Алтайск, Коммунистический проспект, 1",
    "lat": 51.958273,
    "lng": 85.968274
  },
  {
    "id": 100009331,
    "address": "Кудымкар, Данилова улица, 15 а",
    "lat": 59.019538,
    "lng": 54.659034
  },
  {
    "id": 100009332,
    "address": "Магнитогорск, Карла Маркса улица, 153",
    "lat": 58.981413999999994,
    "lng": 53.378881
  },
  {
    "id": 100009334,
    "address": "Самара, Московское шоссе, 15Б",
    "lat": 53.212512999999994,
    "lng": 50.181802
  },
  {
    "id": 100009335,
    "address": "Оренбург, Володарского улица, 27",
    "lat": 51.767564,
    "lng": 55.102498
  },
  {
    "id": 100009336,
    "address": "Саратов, Московская улица, 104",
    "lat": 51.535984,
    "lng": 46.02695
  },
  {
    "id": 100009338,
    "address": "Хабаровск, Муравьева-Амурского улица, 29",
    "lat": 48.478575,
    "lng": 135.067991
  },
  {
    "id": 100009339,
    "address": "Уссурийск, Некрасова улица, 82 а",
    "lat": 43.800591999999995,
    "lng": 131.950538
  },
  {
    "id": 100009340,
    "address": "Владивосток, 100-летия Владивостока проспект, 42А",
    "lat": 43.151972,
    "lng": 131.90866
  },
  {
    "id": 100009341,
    "address": "Комсомольск-на-Амуре, Мира проспект, 44",
    "lat": 50.5548,
    "lng": 137.0171
  },
  {
    "id": 100009343,
    "address": "Ставрополь, Ленина улица, 301",
    "lat": 45.037969,
    "lng": 41.94668
  },
  {
    "id": 100009344,
    "address": "Краснодар, Ставропольская улица, 141/3",
    "lat": 45.019845,
    "lng": 39.02863
  },
  {
    "id": 100009348,
    "address": "Воронеж, Московский проспект, 82",
    "lat": 51.70162,
    "lng": 39.182719999999996
  },
  {
    "id": 100009350,
    "address": "Пенза, Луначарского улица, 1",
    "lat": 53.206105,
    "lng": 45.011036
  },
  {
    "id": 100009357,
    "address": "Уфа, Октября проспект, 66",
    "lat": 54.759040999999996,
    "lng": 56.010003
  },
  {
    "id": 100009358,
    "address": "Маркс, Первомайская улица, 62",
    "lat": 51.70547,
    "lng": 46.755055999999996
  },
  {
    "id": 100009359,
    "address": "Октябрьский, Садовое кольцо улица, 18",
    "lat": 54.488231,
    "lng": 53.468762999999996
  },
  {
    "id": 100009362,
    "address": "Белово, Юбилейная улица, 9",
    "lat": 54.411139999999996,
    "lng": 86.308118
  },
  {
    "id": 100009363,
    "address": "Кемерово, Молодёжный проспект, 2",
    "lat": 55.328899,
    "lng": 86.124579
  },
  {
    "id": 100009365,
    "address": "Владимир, Ленина проспект, 30",
    "lat": 56.120045999999995,
    "lng": 40.365356999999996
  },
  {
    "id": 100009366,
    "address": "Бор, Ленина улица, 113б",
    "lat": 56.3594,
    "lng": 44.052304
  },
  {
    "id": 100009367,
    "address": "Орел, Комсомольская улица, 78",
    "lat": 52.953430999999995,
    "lng": 36.061986999999995
  },
  {
    "id": 100009373,
    "address": "Красногорск, Ленина улица, 35А",
    "lat": 55.829685999999995,
    "lng": 37.308066
  },
  {
    "id": 100009374,
    "address": "Москва, Ганецкого площадь, 1Б",
    "lat": 55.820181,
    "lng": 37.499449999999996
  },
  {
    "id": 100009400,
    "address": "Щелково, Пролетарский проспект, 4/корп. 3",
    "lat": 55.916815,
    "lng": 37.997087
  },
  {
    "id": 100009401,
    "address": "Мытищи, Шараповский проезд, вл. 2",
    "lat": 55.916258,
    "lng": 37.758835999999995
  },
  {
    "id": 100009403,
    "address": "Москва, Люблинская улица, 112 А/стр.2",
    "lat": 55.650690999999995,
    "lng": 37.743187
  },
  {
    "id": 100009404,
    "address": "Пугачев, М. Горького улица, 21/3",
    "lat": 52.008358,
    "lng": 48.810328999999996
  },
  {
    "id": 100009408,
    "address": "Орск, Станиславского улица, 52б",
    "lat": 51.229158999999996,
    "lng": 58.483163
  },
  {
    "id": 100009409,
    "address": "Уфа, Бикбая улица, 33",
    "lat": 54.765097999999995,
    "lng": 56.064899
  },
  {
    "id": 100009414,
    "address": "Павловск, Пожогина улица, 11",
    "lat": 53.31704,
    "lng": 82.987012
  },
  {
    "id": 100009416,
    "address": "Омск, Мира улица, 20/к.1",
    "lat": 55.025048999999996,
    "lng": 73.297218
  },
  {
    "id": 100009417,
    "address": "Горно-Алтайск, Коммунистический проспект, 11",
    "lat": 51.95827,
    "lng": 85.959277
  },
  {
    "id": 100009418,
    "address": "Кинель, Маяковского улица, 84а",
    "lat": 53.218238,
    "lng": 50.647034
  },
  {
    "id": 100009422,
    "address": "Коммунар, Фабричная улица, 9",
    "lat": 59.6218,
    "lng": 30.395128
  },
  {
    "id": 100009424,
    "address": "Сосновый Бор, Героев проспект, 49а корп.4",
    "lat": 59.910317,
    "lng": 29.086527999999998
  },
  {
    "id": 100009426,
    "address": "Быково, Привокзальная площадь, д. 1",
    "lat": 55.626518,
    "lng": 38.070986999999995
  },
  {
    "id": 100009428,
    "address": "Тольятти, Дзержинского улица, 21",
    "lat": 53.532945,
    "lng": 49.319254
  },
  {
    "id": 100009436,
    "address": "Шуя, Ленина улица, 30",
    "lat": 56.8539,
    "lng": 41.3836
  },
  {
    "id": 100009439,
    "address": "Санкт-Петербург, Просвещения проспект, уч.23",
    "lat": 60.053615,
    "lng": 30.330016999999998
  },
  {
    "id": 100009441,
    "address": "Краснодар, им. Володи Головатого улица, 313",
    "lat": 45.039916,
    "lng": 38.975248
  },
  {
    "id": 100009443,
    "address": "Ростов-на-Дону, Космонавтов проспект, 2/2",
    "lat": 47.281293999999995,
    "lng": 39.717178
  },
  {
    "id": 100009448,
    "address": "Новокузнецк, Курако проспект, 3",
    "lat": 53.748627,
    "lng": 87.1156
  },
  {
    "id": 100009451,
    "address": "Ужур, Кирова улица, 33б",
    "lat": 55.319140999999995,
    "lng": 89.841788
  },
  {
    "id": 100009452,
    "address": "Ростов-на-Дону, Зорге улица, 18",
    "lat": 47.21333,
    "lng": 39.635721
  },
  {
    "id": 100009456,
    "address": "Новокузнецк, Орджоникидзе улица, 35/корпус 1",
    "lat": 53.764030999999996,
    "lng": 87.125084
  },
  {
    "id": 100009460,
    "address": "Владивосток, Русская улица, 46",
    "lat": 43.166775,
    "lng": 131.912984
  },
  {
    "id": 100009462,
    "address": "Якутск, Дзержинского улица, квартал 52",
    "lat": 62.060719,
    "lng": 129.741156
  },
  {
    "id": 100009464,
    "address": "Губкин, Космонавтов улица, 14",
    "lat": 51.278935,
    "lng": 37.504317
  },
  {
    "id": 100009472,
    "address": "Орехово-Зуево, Ленина улица, 19",
    "lat": 55.797475999999996,
    "lng": 38.974948
  },
  {
    "id": 100009478,
    "address": "Серов, Ленина улица, 128",
    "lat": 59.604321,
    "lng": 60.570829999999994
  },
  {
    "id": 100009479,
    "address": "Березники, Пятилетки улица, 41",
    "lat": 59.406135,
    "lng": 56.805811
  },
  {
    "id": 100009480,
    "address": "Миасс, Автозаводцев проспект, 20",
    "lat": 55.058817,
    "lng": 60.107155999999996
  },
  {
    "id": 100009482,
    "address": "Ишим, Карла Маркса улица, 29-5",
    "lat": 56.110746,
    "lng": 69.482325
  },
  {
    "id": 100009483,
    "address": "Нижнесортымский, Северная улица, 2",
    "lat": 62.453958,
    "lng": 71.768121
  },
  {
    "id": 100009489,
    "address": "Советский, Гастелло улица, 19",
    "lat": 61.36486,
    "lng": 63.568976
  },
  {
    "id": 100009492,
    "address": "Челябинск, Комсомольский проспект, 22",
    "lat": 55.193200999999995,
    "lng": 61.359955
  },
  {
    "id": 100009495,
    "address": "Серов, Ленина улица, 173",
    "lat": 59.605782,
    "lng": 60.585041999999994
  },
  {
    "id": 100009500,
    "address": "Унеча, Иванова улица, 12А",
    "lat": 52.842655,
    "lng": 32.676221
  },
  {
    "id": 100009501,
    "address": "Нижний Новгород, Бетанкура улица, 1",
    "lat": 56.338797,
    "lng": 43.956056
  },
  {
    "id": 100009502,
    "address": "Почеп, Смоленская улица, 2в",
    "lat": 52.931024,
    "lng": 33.453818
  },
  {
    "id": 100009504,
    "address": "Александров, Октябрьская улица, 4",
    "lat": 56.396299,
    "lng": 38.705234999999995
  },
  {
    "id": 100009506,
    "address": "Обнинск, Маркса проспект, 45",
    "lat": 55.116896999999994,
    "lng": 36.593267999999995
  },
  {
    "id": 100009507,
    "address": "Обнинск, Железнодорожная улица, 6",
    "lat": 55.093014,
    "lng": 36.619355
  },
  {
    "id": 100009508,
    "address": "Ковров, Комсомольская улица, 116/стр.3",
    "lat": 56.331362999999996,
    "lng": 41.282365999999996
  },
  {
    "id": 100009510,
    "address": "Узловая, Октябрьская улица, 6",
    "lat": 53.975502,
    "lng": 38.158592
  },
  {
    "id": 100009512,
    "address": "Нижний Новгород, Родионова улица, 187в",
    "lat": 56.306447999999996,
    "lng": 44.076674999999994
  },
  {
    "id": 100009520,
    "address": "Омск, 4-ая Челюскинцев улица, 119",
    "lat": 55.026481,
    "lng": 73.41370599999999
  },
  {
    "id": 100009521,
    "address": "Исилькуль, Коммунистическая улица, 8",
    "lat": 54.913185999999996,
    "lng": 71.267397
  },
  {
    "id": 100009524,
    "address": "Красноярск, Красноярский рабочий проспект, 27/стр.78",
    "lat": 56.020784,
    "lng": 93.010041
  },
  {
    "id": 100009526,
    "address": "Новоалтайск, Гагарина улица, 2",
    "lat": 53.413213,
    "lng": 83.931558
  },
  {
    "id": 100009528,
    "address": "Брянск, Ульянова улица, 3",
    "lat": 53.297532,
    "lng": 34.306176
  },
  {
    "id": 100009532,
    "address": "Киселевск, Ленина улица, 41",
    "lat": 54.002621999999995,
    "lng": 86.637867
  },
  {
    "id": 100009534,
    "address": "Солнечногорск, Красная улица, д. 22А",
    "lat": 56.175411999999994,
    "lng": 36.998939
  },
  {
    "id": 100009538,
    "address": "Мариинск, Ленина улица, 14",
    "lat": 56.205929,
    "lng": 87.76629
  },
  {
    "id": 100009540,
    "address": "Новосибирск, Энергетиков проспект, 8",
    "lat": 55.011312999999994,
    "lng": 82.87474499999999
  },
  {
    "id": 100009541,
    "address": "Томск, Нахимова улица, 15а",
    "lat": 56.454851,
    "lng": 84.973343
  },
  {
    "id": 100009543,
    "address": "Томск, Комсомольский проспект, 53",
    "lat": 56.475671,
    "lng": 84.981106
  },
  {
    "id": 100009547,
    "address": "Москва, Краснопрудная улица, 1",
    "lat": 55.776858999999995,
    "lng": 37.659371
  },
  {
    "id": 100009549,
    "address": "Москва, Шарикоподшипниковская улица, 13/стр. 3",
    "lat": 55.717847,
    "lng": 37.681473
  },
  {
    "id": 100009558,
    "address": "Москва, Дмитрия Донского бульвар, 10",
    "lat": 55.567194,
    "lng": 37.572989
  },
  {
    "id": 100009559,
    "address": "Подольск, Большая Серпуховская улица, 32 В",
    "lat": 55.419191999999995,
    "lng": 37.546698
  },
  {
    "id": 100009560,
    "address": "Москва, Грузинский Вал улица, 28/45",
    "lat": 55.774961,
    "lng": 37.583141999999995
  },
  {
    "id": 100009561,
    "address": "Москва, Большая Черемушкинская улица, 1",
    "lat": 55.689662,
    "lng": 37.602418
  },
  {
    "id": 100009565,
    "address": "Павловский Посад, Большая Покровская улица, 32",
    "lat": 55.775729999999996,
    "lng": 38.653255
  },
  {
    "id": 100009573,
    "address": "Серпухов, Борисовское шоссе, 1",
    "lat": 54.917704,
    "lng": 37.426558
  },
  {
    "id": 100009575,
    "address": "Электросталь, Мира улица, 18",
    "lat": 55.777598,
    "lng": 38.443878
  },
  {
    "id": 100009579,
    "address": "Челябинск, Молодогвардейцев улица, 7",
    "lat": 55.204957,
    "lng": 61.328182
  },
  {
    "id": 100009581,
    "address": "Излучинск, Энергетиков улица, 5а",
    "lat": 60.954152,
    "lng": 76.892231
  },
  {
    "id": 100009594,
    "address": "Екатеринбург, Вайнера улица, 16",
    "lat": 56.834796,
    "lng": 60.595022
  },
  {
    "id": 100009595,
    "address": "Ревда, Мира улица, 18",
    "lat": 56.798398,
    "lng": 59.907694
  },
  {
    "id": 100009597,
    "address": "Верхняя Пышма, Успенский проспект проспект, 111",
    "lat": 56.976479999999995,
    "lng": 60.561232999999994
  },
  {
    "id": 100009598,
    "address": "Заполярный, Советский переулок, 8",
    "lat": 69.426164,
    "lng": 30.828559
  },
  {
    "id": 100009603,
    "address": "Ярославль, Ленинградский проспект, 49А",
    "lat": 57.679353,
    "lng": 39.791261999999996
  },
  {
    "id": 100009604,
    "address": "Мурманск, Баумана проспект, 89",
    "lat": 68.91510000000001,
    "lng": 33.09189
  },
  {
    "id": 100009605,
    "address": "Санкт-Петербург, Ленинский проспект, 129 корп.6 лит.А",
    "lat": 59.851439,
    "lng": 30.271217999999998
  },
  {
    "id": 100009607,
    "address": "Курагино, Советский переулок, 15а",
    "lat": 53.890924,
    "lng": 92.679671
  },
  {
    "id": 100009609,
    "address": "Омск, Сибирский проспект, 7",
    "lat": 54.913174,
    "lng": 73.459643
  },
  {
    "id": 100009610,
    "address": "Минусинск, Абаканская улица, 51в/9",
    "lat": 53.692823999999995,
    "lng": 91.671014
  },
  {
    "id": 100009611,
    "address": "Шарыпово, Пионерный микрорайон, 9",
    "lat": 55.525439999999996,
    "lng": 89.18686
  },
  {
    "id": 100009612,
    "address": "Томск, Иркутский тракт, 61а",
    "lat": 56.506356999999994,
    "lng": 85.02214699999999
  },
  {
    "id": 100009615,
    "address": "Лесосибирск, Белинского улица, 9",
    "lat": 58.191496,
    "lng": 92.528353
  },
  {
    "id": 100009616,
    "address": "Белово, Советская улица, 36",
    "lat": 54.415986,
    "lng": 86.30277699999999
  },
  {
    "id": 100009617,
    "address": "Кемерово, Ленинградский проспект, 30/стр. 1",
    "lat": 55.343804999999996,
    "lng": 86.179769
  },
  {
    "id": 100009619,
    "address": "Новосибирск, Станиславского улица, 17",
    "lat": 54.981573999999995,
    "lng": 82.872368
  },
  {
    "id": 100009621,
    "address": "Зеленоград, Привокзальная площадь, 1",
    "lat": 55.978880999999994,
    "lng": 37.171523
  },
  {
    "id": 100009623,
    "address": "Наро-Фоминск, Кубинское шоссе, 12",
    "lat": 55.410627,
    "lng": 36.715646
  },
  {
    "id": 100009624,
    "address": "Москва, Ореховый бульвар, 14/к. 3",
    "lat": 55.61004,
    "lng": 37.7194
  },
  {
    "id": 100009632,
    "address": "Москва, Открытое шоссе, вл.9",
    "lat": 55.815425,
    "lng": 37.7381
  },
  {
    "id": 100009635,
    "address": "Москва, 87 км МКАД дорога, 8",
    "lat": 55.898768,
    "lng": 37.629579
  },
  {
    "id": 100009639,
    "address": "Москва, Фестивальная улица, 2Б",
    "lat": 55.854932999999996,
    "lng": 37.478131999999995
  },
  {
    "id": 100009640,
    "address": "Асбест, Ленина улица, 25",
    "lat": 57.011303,
    "lng": 61.460881
  },
  {
    "id": 100009641,
    "address": "Лангепас, Мира улица, 23/2в",
    "lat": 61.252247999999994,
    "lng": 75.18754299999999
  },
  {
    "id": 100009642,
    "address": "Радужный, 7 микрорайон, 12 а",
    "lat": 62.130001,
    "lng": 77.456723
  },
  {
    "id": 100009643,
    "address": "Екатеринбург, Бахчиванжи улица, 14",
    "lat": 56.759049,
    "lng": 60.818936
  },
  {
    "id": 100009646,
    "address": "Екатеринбург, Санаторная улица, 6",
    "lat": 56.769296,
    "lng": 60.613167999999995
  },
  {
    "id": 100009649,
    "address": "Сургут, Геологическая улица, 10",
    "lat": 61.237666,
    "lng": 73.447075
  },
  {
    "id": 100009650,
    "address": "Тюмень, 50 лет ВЛКСМ улица, 63",
    "lat": 57.133689999999994,
    "lng": 65.561403
  },
  {
    "id": 100009652,
    "address": "Верхний Уфалей, Прямицина улица, 39",
    "lat": 56.05408,
    "lng": 60.220738999999995
  },
  {
    "id": 100009653,
    "address": "Мегион, Заречная улица, Остановка",
    "lat": 61.033077,
    "lng": 76.100698
  },
  {
    "id": 100009654,
    "address": "Ирбит, 50 лет Октября улица, 23",
    "lat": 57.674127,
    "lng": 63.066888999999996
  },
  {
    "id": 100009655,
    "address": "Челябинск, Молдавская улица, 16",
    "lat": 55.190667999999995,
    "lng": 61.302859
  },
  {
    "id": 100009657,
    "address": "Курган, Куйбышева улица, 74д",
    "lat": 55.43866,
    "lng": 65.358105
  },
  {
    "id": 100009665,
    "address": "Бор, Чугунова улица, 2",
    "lat": 56.33826,
    "lng": 44.102439
  },
  {
    "id": 100009672,
    "address": "Гатчина, Соборная улица, 12",
    "lat": 59.566123999999995,
    "lng": 30.124551999999998
  },
  {
    "id": 100009673,
    "address": "Волхов, Кировский проспект, 45а",
    "lat": 59.902049999999996,
    "lng": 32.351262
  },
  {
    "id": 100009677,
    "address": "Свободный, Карла Маркса улица, 24",
    "lat": 51.375949999999996,
    "lng": 128.13668
  },
  {
    "id": 100009681,
    "address": "Нальчик, Ленина улица, 20",
    "lat": 43.481452,
    "lng": 43.603649
  },
  {
    "id": 100009682,
    "address": "Сочи, Макаренко улица, 11",
    "lat": 43.612649999999995,
    "lng": 39.741620999999995
  },
  {
    "id": 100009683,
    "address": "Старощербиновская, Первомайская улица, 84",
    "lat": 46.632945,
    "lng": 38.660744
  },
  {
    "id": 100009686,
    "address": "Черкесск, Космонавтов улица, 30",
    "lat": 44.197725,
    "lng": 42.047084999999996
  },
  {
    "id": 100009687,
    "address": "Сочи, Московская улица, 20",
    "lat": 43.593683999999996,
    "lng": 39.723988999999996
  },
  {
    "id": 100009690,
    "address": "Волгоград, Ленина проспект, 10",
    "lat": 48.705932,
    "lng": 44.515978
  },
  {
    "id": 100009692,
    "address": "Саранск, Веселовского улица, 62",
    "lat": 54.22569,
    "lng": 45.132025
  },
  {
    "id": 100009693,
    "address": "Ульяновск, Генерала Тюленева проспект, 5/стр. 1",
    "lat": 54.375268,
    "lng": 48.595191
  },
  {
    "id": 100009694,
    "address": "Волгоград, Героев Сталинграда проспект, 35А",
    "lat": 48.51426,
    "lng": 44.545837999999996
  },
  {
    "id": 100009696,
    "address": "Астрахань, Ахматовская улица, 14а",
    "lat": 46.350662,
    "lng": 48.039386
  },
  {
    "id": 100009698,
    "address": "Саратов, Энтузиастов проспект, 18А",
    "lat": 51.505629,
    "lng": 45.951394
  },
  {
    "id": 100009702,
    "address": "Санкт-Петербург, Комендантская площадь, 12/сооружение 1/литер А",
    "lat": 60.007596,
    "lng": 30.260061
  },
  {
    "id": 100009703,
    "address": "Топки, Горная улица, 2а",
    "lat": 55.283145,
    "lng": 85.639972
  },
  {
    "id": 100009705,
    "address": "Кириши, Ленина проспект, 44",
    "lat": 59.442586,
    "lng": 32.013154
  },
  {
    "id": 100009706,
    "address": "Санкт-Петербург, Торфяная дорога, 7Б",
    "lat": 59.989943999999994,
    "lng": 30.256957999999997
  },
  {
    "id": 100009708,
    "address": "Санкт-Петербург, Бабушкина улица, 73/лит. А",
    "lat": 59.876193,
    "lng": 30.443873
  },
  {
    "id": 100009709,
    "address": "Санкт-Петербург, Ветеранов проспект, 141 к.1",
    "lat": 59.835831,
    "lng": 30.145125
  },
  {
    "id": 100009710,
    "address": "Санкт-Петербург, Ветеранов проспект, 101, корп. 1, лит. А, пом. 20Н",
    "lat": 59.834039999999995,
    "lng": 30.204863
  },
  {
    "id": 100009712,
    "address": "Вологда, Герцена улица, 70",
    "lat": 59.207539999999995,
    "lng": 39.90032
  },
  {
    "id": 100009715,
    "address": "Красноярск, Ладо Кецховелли улица, 26/1",
    "lat": 56.014036,
    "lng": 92.813971
  },
  {
    "id": 100009718,
    "address": "Красноярск, 60 лет Октября проспект, 45",
    "lat": 55.977807999999996,
    "lng": 92.854072
  },
  {
    "id": 100009720,
    "address": "Черногорск, Юбилейная улица, 11",
    "lat": 53.827873999999994,
    "lng": 91.32940599999999
  },
  {
    "id": 100009723,
    "address": "Новосибирск, Карла Маркса проспект, 37/2",
    "lat": 54.989033,
    "lng": 82.905185
  },
  {
    "id": 100009725,
    "address": "Зеленоград, Панфиловский проспект, 6а",
    "lat": 56.008615,
    "lng": 37.199926
  },
  {
    "id": 100009728,
    "address": "Электросталь, Ленина проспект, 32",
    "lat": 55.790988999999996,
    "lng": 38.440729999999995
  },
  {
    "id": 100009731,
    "address": "Балашиха, Фадеева улица, 1",
    "lat": 55.794405,
    "lng": 37.970667
  },
  {
    "id": 100009733,
    "address": "Никольское, Советский проспект, 160a",
    "lat": 59.698969999999996,
    "lng": 30.785272
  },
  {
    "id": 100009737,
    "address": "Санкт-Петербург, Владимирский проспект, 17 лит.А",
    "lat": 59.928639999999994,
    "lng": 30.347251999999997
  },
  {
    "id": 100009745,
    "address": "Пушкин, Привокзальная площадь, 2/лит.А",
    "lat": 59.721488,
    "lng": 30.42787
  },
  {
    "id": 100009746,
    "address": "Подпорожье, Ленина проспект, 19А",
    "lat": 60.912518,
    "lng": 34.153186
  },
  {
    "id": 100009748,
    "address": "Луга, Кирова проспект, 48",
    "lat": 58.738485999999995,
    "lng": 29.85064
  },
  {
    "id": 100009752,
    "address": "Новокузнецк, Шахтеров проспект, 12а",
    "lat": 53.780919999999995,
    "lng": 87.284638
  },
  {
    "id": 100009753,
    "address": "Новосибирск, Первомайская улица, 100",
    "lat": 54.966570999999995,
    "lng": 83.11036899999999
  },
  {
    "id": 100009761,
    "address": "Новосибирск, Карла Маркса площадь, 3",
    "lat": 54.984,
    "lng": 82.890962
  },
  {
    "id": 100009764,
    "address": "Лыткарино, Парковая улица, стр. 2",
    "lat": 55.582014,
    "lng": 37.91222
  },
  {
    "id": 100009765,
    "address": "Красногорск, Знаменская квартал, 5",
    "lat": 55.819201,
    "lng": 37.346607999999996
  },
  {
    "id": 100009769,
    "address": "Говорово, 47 км МКАД дорога, стр. 20",
    "lat": 55.65875,
    "lng": 37.429700000000004
  },
  {
    "id": 100009770,
    "address": "Домодедово, Каширское шоссе, стр. 3а",
    "lat": 55.451966999999996,
    "lng": 37.763197999999996
  },
  {
    "id": 100009773,
    "address": "Подольск, Советская улица, 2/1",
    "lat": 55.428695,
    "lng": 37.549938
  },
  {
    "id": 100009778,
    "address": "Подольск, Симферопольское шоссе, 20А/стр.1",
    "lat": 55.485305999999994,
    "lng": 37.564274999999995
  },
  {
    "id": 100009782,
    "address": "Югорск, Ленина улица, 2",
    "lat": 61.310584999999996,
    "lng": 63.318597
  },
  {
    "id": 100009788,
    "address": "Дюртюли, Первомайская улица, 2А/пом.71",
    "lat": 55.494496999999996,
    "lng": 54.84708
  },
  {
    "id": 100009789,
    "address": "Димитровград, Автостроителей проспект, 74 Б",
    "lat": 54.208701,
    "lng": 49.601287
  },
  {
    "id": 100009790,
    "address": "Шадринск, Комсомольская улица, 17",
    "lat": 56.082662,
    "lng": 63.630447
  },
  {
    "id": 100009795,
    "address": "Казань, Восстания улица, 4",
    "lat": 55.836489,
    "lng": 49.100108
  },
  {
    "id": 100009796,
    "address": "Бугуруслан, Коммунистическая улица, 22 а",
    "lat": 53.656622,
    "lng": 52.434473999999994
  },
  {
    "id": 100009797,
    "address": "Орск, Ленина проспект, 41А",
    "lat": 51.234882999999996,
    "lng": 58.471844999999995
  },
  {
    "id": 100009800,
    "address": "Воронеж, Московский проспект, 129/1",
    "lat": 51.717746999999996,
    "lng": 39.177533
  },
  {
    "id": 100009801,
    "address": "Краснодар, Сормовская улица, 110/5",
    "lat": 45.032216,
    "lng": 39.094124
  },
  {
    "id": 100009803,
    "address": "Нововоронеж, Победы улица, 1а",
    "lat": 51.318721,
    "lng": 39.214917
  },
  {
    "id": 100009807,
    "address": "Донецк, Горького улица, 67",
    "lat": 48.337852,
    "lng": 39.952276
  },
  {
    "id": 100009808,
    "address": "Воронеж, Ленинский проспект, 133д",
    "lat": 51.683067,
    "lng": 39.261897
  },
  {
    "id": 100009811,
    "address": "Воронеж, 20 лет Октября улица, 119",
    "lat": 51.654467,
    "lng": 39.187792
  },
  {
    "id": 100009814,
    "address": "Волгоград, Университетский проспект, 107",
    "lat": 48.636821999999995,
    "lng": 44.43622
  },
  {
    "id": 100009821,
    "address": "Знаменск, 9 Мая проспект, 21",
    "lat": 48.588477,
    "lng": 45.716007999999995
  },
  {
    "id": 100009824,
    "address": "Чебоксары, 324-й стрелковой дивизии улица, 22",
    "lat": 56.100977,
    "lng": 47.288951
  },
  {
    "id": 100009825,
    "address": "Саратов, Астраханская улица, 103",
    "lat": 51.544055,
    "lng": 46.013208999999996
  },
  {
    "id": 100009827,
    "address": "Энгельс, Строителей проспект, 2",
    "lat": 51.480014999999995,
    "lng": 46.127978
  },
  {
    "id": 100009830,
    "address": "Набережные Челны, М. Джалия проспект, 58",
    "lat": 55.683516,
    "lng": 52.299447
  },
  {
    "id": 100009833,
    "address": "Иркутск, Урицкого улица, 14",
    "lat": 52.283643999999995,
    "lng": 104.291404
  },
  {
    "id": 100009834,
    "address": "Благовещенск, 50 лет Октября улица, 28",
    "lat": 50.26504,
    "lng": 127.535342
  },
  {
    "id": 100009836,
    "address": "Тамбов, Коммунальная улица, 21",
    "lat": 52.722682,
    "lng": 41.44742
  },
  {
    "id": 100009840,
    "address": "Минеральные Воды, 50 лет Октября/Бибика улица, 53",
    "lat": 44.199869,
    "lng": 43.124955
  },
  {
    "id": 100009841,
    "address": "Карачаевск, Ленина улица, 30В",
    "lat": 43.771772,
    "lng": 41.909546
  },
  {
    "id": 100009842,
    "address": "Ростов-на-Дону, Таганрогская улица, 151",
    "lat": 47.262412,
    "lng": 39.65586
  },
  {
    "id": 100009843,
    "address": "Белая Калитва, Калинина улица, 8/39",
    "lat": 48.174799,
    "lng": 40.803737
  },
  {
    "id": 100009851,
    "address": "Рузаевка, Ленина улица, 51",
    "lat": 54.058288999999995,
    "lng": 44.946954
  },
  {
    "id": 100009852,
    "address": "Оренбург, Беляевская улица, 43",
    "lat": 51.719196,
    "lng": 55.132695999999996
  },
  {
    "id": 100009853,
    "address": "Астрахань, Кубанская улица, 66А",
    "lat": 46.324866,
    "lng": 48.038765999999995
  },
  {
    "id": 100009854,
    "address": "Оренбург, Новая улица, 4",
    "lat": 51.811167,
    "lng": 55.091528999999994
  },
  {
    "id": 100009855,
    "address": "Канаш, Железнодорожная улица, 73",
    "lat": 55.511250999999994,
    "lng": 47.475854999999996
  },
  {
    "id": 100009857,
    "address": "Казань, Губкина улица, 1а",
    "lat": 55.803373,
    "lng": 49.186229
  },
  {
    "id": 100009859,
    "address": "Тольятти, Тополиная улица, 14",
    "lat": 53.544411999999994,
    "lng": 49.344817
  },
  {
    "id": 100009863,
    "address": "Самара, Фрунзе улица, 92",
    "lat": 53.187953,
    "lng": 50.091021
  },
  {
    "id": 100009864,
    "address": "Тула, Красноармейский проспект, 21",
    "lat": 54.197589,
    "lng": 37.591637999999996
  },
  {
    "id": 100009866,
    "address": "Кольчугино, 3 Интернационала улица, 67",
    "lat": 56.298082,
    "lng": 39.379518999999995
  },
  {
    "id": 100009869,
    "address": "Нижний Новгород, Ленина проспект, 75",
    "lat": 56.326797,
    "lng": 44.006516
  },
  {
    "id": 100009870,
    "address": "Муром, Московская улица, 32",
    "lat": 55.577000999999996,
    "lng": 42.044767
  },
  {
    "id": 100009877,
    "address": "Дзержинск, Ленина проспект, 66/литера А",
    "lat": 56.237007999999996,
    "lng": 43.462661999999995
  },
  {
    "id": 100009878,
    "address": "Дзержинск, Гайдара улица, 61Г/645",
    "lat": 56.232999,
    "lng": 43.437137
  },
  {
    "id": 100009882,
    "address": "Нижний Новгород, Октября проспект, 2а",
    "lat": 56.243009,
    "lng": 43.864996
  },
  {
    "id": 100009885,
    "address": "Нижний Новгород, Белинского улица, 124",
    "lat": 56.319444,
    "lng": 44.027034
  },
  {
    "id": 100009887,
    "address": "Балахна, Горького улица, 34б",
    "lat": 56.520458999999995,
    "lng": 43.548852
  },
  {
    "id": 100009888,
    "address": "Нижний Новгород, Дьяконова улица, 11а",
    "lat": 56.261652999999995,
    "lng": 43.877078
  },
  {
    "id": 100009889,
    "address": "Городец, Фигнер улица, 7",
    "lat": 56.645995,
    "lng": 43.472018999999996
  },
  {
    "id": 100009891,
    "address": "Тула, Пролетарская улица, 22а",
    "lat": 54.199484999999996,
    "lng": 37.636868
  },
  {
    "id": 100009892,
    "address": "Курск, Кулакова проспект, 9",
    "lat": 51.669205,
    "lng": 36.140041
  },
  {
    "id": 100009893,
    "address": "Брянск, 3-го Интернационала улица, 8А",
    "lat": 53.308054,
    "lng": 34.303379
  },
  {
    "id": 100009894,
    "address": "Нижний Новгород, Павла Мочалова улица, 2",
    "lat": 56.348392,
    "lng": 43.866774
  },
  {
    "id": 100009895,
    "address": "Александров, Ленина улица, 26",
    "lat": 56.397245,
    "lng": 38.719167
  },
  {
    "id": 100009899,
    "address": "Нижний Новгород, Краснодонцев улица, 9",
    "lat": 56.250287,
    "lng": 43.851009
  },
  {
    "id": 100009901,
    "address": "Курск, Ленина улица, 30",
    "lat": 51.737936,
    "lng": 36.192368
  },
  {
    "id": 100009902,
    "address": "Кимовск, Ленина улица, 50",
    "lat": 53.973399,
    "lng": 38.531312
  },
  {
    "id": 100009904,
    "address": "Нижний Новгород, Революции площадь, 4",
    "lat": 56.321864999999995,
    "lng": 43.948288
  },
  {
    "id": 100009905,
    "address": "Рязань, Кольцова улица, 1",
    "lat": 54.629794,
    "lng": 39.735243
  },
  {
    "id": 100009906,
    "address": "Орел, Октябрьская улица, 27/корп 5",
    "lat": 52.971021,
    "lng": 36.054396
  },
  {
    "id": 100009915,
    "address": "Орел, Кромское шоссе, 4",
    "lat": 52.921600000000005,
    "lng": 36.010441
  },
  {
    "id": 100009917,
    "address": "Калуга, Кирова улица, 13",
    "lat": 54.515335,
    "lng": 36.250489
  },
  {
    "id": 100009921,
    "address": "Щекино, Советская улица, 21а",
    "lat": 54.010982999999996,
    "lng": 37.514759999999995
  },
  {
    "id": 100009922,
    "address": "Клинцы, Октябрьская улица, 25",
    "lat": 52.751568,
    "lng": 32.234291999999996
  },
  {
    "id": 100009923,
    "address": "Муром, Московская улица, 119",
    "lat": 55.574503,
    "lng": 42.009633
  },
  {
    "id": 100009924,
    "address": "Курск, Студенческая улица, 1",
    "lat": 51.741723,
    "lng": 36.145665
  },
  {
    "id": 100009925,
    "address": "Саров, Силкина улица, 31",
    "lat": 54.923745,
    "lng": 43.352847999999994
  },
  {
    "id": 100009926,
    "address": "Нижний Новгород, Казанское шоссе, 11",
    "lat": 56.2903,
    "lng": 44.072992
  },
  {
    "id": 100009928,
    "address": "Нижний Новгород, Гагарина проспект, 105а",
    "lat": 56.235105,
    "lng": 43.951477
  },
  {
    "id": 100009930,
    "address": "Санкт-Петербург, Науки проспект, 19/2",
    "lat": 60.013017999999995,
    "lng": 30.395038
  },
  {
    "id": 100009931,
    "address": "Улан-Удэ, Ленина улица, 24",
    "lat": 51.827031,
    "lng": 107.584879
  },
  {
    "id": 100009932,
    "address": "Магадан, Карла Маркса улица, 36/20",
    "lat": 59.564422,
    "lng": 150.803081
  },
  {
    "id": 100009933,
    "address": "Магадан, Ленина улица, 3",
    "lat": 59.567890999999996,
    "lng": 150.808425
  },
  {
    "id": 100009935,
    "address": "Амурск, Победы проспект, 15",
    "lat": 50.227644,
    "lng": 136.907238
  },
  {
    "id": 100009937,
    "address": "Ейск, Либкнехта улица, 46",
    "lat": 46.709754,
    "lng": 38.278642
  },
  {
    "id": 100009940,
    "address": "Черкесск, Ленина улица, 73",
    "lat": 44.218334999999996,
    "lng": 42.046203999999996
  },
  {
    "id": 100009941,
    "address": "Майкоп, Гоголя/Пролетарская улица, 38/207",
    "lat": 44.608905,
    "lng": 40.10993
  },
  {
    "id": 100009944,
    "address": "Белгород, Белгородский проспект, 87",
    "lat": 50.601963,
    "lng": 36.586664
  },
  {
    "id": 100009957,
    "address": "Липецк, Победы проспект, 53",
    "lat": 52.594778,
    "lng": 39.564375
  },
  {
    "id": 100009959,
    "address": "Гай, Ленина улица, 46",
    "lat": 51.463902,
    "lng": 58.439982
  },
  {
    "id": 100009960,
    "address": "Казань, Дементьева улица, 33А",
    "lat": 55.860341999999996,
    "lng": 49.100728
  },
  {
    "id": 100009961,
    "address": "Новочебоксарск, Винокурова улица, 28а",
    "lat": 56.115292,
    "lng": 47.488592999999995
  },
  {
    "id": 100009962,
    "address": "Саратов, Энтузиастов проспект, 54",
    "lat": 51.495314,
    "lng": 45.929764999999996
  },
  {
    "id": 100009965,
    "address": "Саранск, Косарева улица, 50",
    "lat": 54.193743,
    "lng": 45.238712
  },
  {
    "id": 100009966,
    "address": "Краснокаменск, 4 микрорайон, 13",
    "lat": 50.088369,
    "lng": 118.027745
  },
  {
    "id": 100009967,
    "address": "Якутск, Ленина проспект, 13",
    "lat": 62.030609999999996,
    "lng": 129.740318
  },
  {
    "id": 100009970,
    "address": "Кисловодск, Шаляпина Улица, 17",
    "lat": 43.901799,
    "lng": 42.721166
  },
  {
    "id": 100009975,
    "address": "Черкесск, Ленина улица, 19",
    "lat": 44.226369,
    "lng": 42.046977999999996
  },
  {
    "id": 100009977,
    "address": "Тамбов, Советская улица, 167",
    "lat": 52.741969,
    "lng": 41.45118
  },
  {
    "id": 100009979,
    "address": "Мичуринск, Советская улица, 294",
    "lat": 52.89048,
    "lng": 40.511086
  },
  {
    "id": 100009988,
    "address": "Самара, Дыбенко улица, 30 Б",
    "lat": 53.207383,
    "lng": 50.197876
  },
  {
    "id": 100009989,
    "address": "Уфа, Первомайская улица, 98/лит.А",
    "lat": 54.806818,
    "lng": 56.111306
  },
  {
    "id": 100009991,
    "address": "Самара, Ново-Садовая улица, 106",
    "lat": 53.217110999999996,
    "lng": 50.148747
  },
  {
    "id": 100009992,
    "address": "Волгоград, Еременко улица, 74",
    "lat": 48.770002,
    "lng": 44.545784
  },
  {
    "id": 100009993,
    "address": "Пенза, Кураева улица, 1а",
    "lat": 53.189398999999995,
    "lng": 45.016645
  },
  {
    "id": 100009995,
    "address": "Нерюнгри, Карла Маркса улица, 13",
    "lat": 56.662772,
    "lng": 124.703726
  },
  {
    "id": 100009996,
    "address": "Астрахань, Победы улица, 53",
    "lat": 46.353645,
    "lng": 48.056439
  },
  {
    "id": 100009997,
    "address": "Чебоксары, Композиторов Воробьевых улица, 20",
    "lat": 56.144521999999995,
    "lng": 47.247834
  },
  {
    "id": 100009999,
    "address": "Пенза, Строителей проспект, д. 1В",
    "lat": 53.220464,
    "lng": 44.951674999999994
  },
  {
    "id": 1000016249,
    "address": "Няндома г., Строителей ул. , 14",
    "lat": 61.658069999999995,
    "lng": 40.19925899999999
  },
  {
    "id": 1000016251,
    "address": "Плесецк пгт. , Октябрьская ул. , 38",
    "lat": 62.710755999999996,
    "lng": 40.285875999999995
  },
  {
    "id": 1000016253,
    "address": "Карпогоры с., Ленина ул., 58",
    "lat": 64.00050999999999,
    "lng": 44.44380499999999
  },
  {
    "id": 1000016256,
    "address": "Верховажье, Первомайская ул., 17",
    "lat": 60.745113999999994,
    "lng": 42.03990499999999
  },
  {
    "id": 1000016257,
    "address": "Вожега, Советская ул., 13",
    "lat": 60.475642,
    "lng": 40.211503
  },
  {
    "id": 1000016261,
    "address": "Кичменгский Городок, Центральная ул., 9",
    "lat": 59.99114699999999,
    "lng": 45.802472999999985
  },
  {
    "id": 1000016263,
    "address": "Никольск, Советская ул., 85",
    "lat": 59.533324,
    "lng": 45.45722399999999
  },
  {
    "id": 1000016264,
    "address": "Нюксеница, Культуры ул., 8",
    "lat": 44.247948,
    "lng": 60.418528999999985
  },
  {
    "id": 1000016266,
    "address": "Тарногский Городок, Кирова ул., 23",
    "lat": 60.501277999999985,
    "lng": 43.57000699999999
  },
  {
    "id": 1000016267,
    "address": "Тотьма, Белоусовская ул., 38",
    "lat": 59.974671,
    "lng": 42.75880099999999
  },
  {
    "id": 1000016268,
    "address": "Харовск, Октябрьская ул., 5",
    "lat": 59.95191599999999,
    "lng": 40.206022999999995
  },
  {
    "id": 1000016269,
    "address": "Шексна, Труда ул., 13А",
    "lat": 59.228752,
    "lng": 38.511835999999995
  },
  {
    "id": 1000016270,
    "address": "Череповец, Московский пр-т., 51",
    "lat": 59.123485599999995,
    "lng": 37.9074669
  },
  {
    "id": 1000016271,
    "address": "Череповец, Победы пр-т., 135",
    "lat": 59.1238861,
    "lng": 37.9834747
  },
  {
    "id": 1000016273,
    "address": "Череповец, Победы пр-т., 52а",
    "lat": 59.1301956,
    "lng": 37.923782299999985
  },
  {
    "id": 1000016274,
    "address": "Череповец, Победы пр-т., 93",
    "lat": 59.126876799999984,
    "lng": 37.96108629999999
  },
  {
    "id": 1000016275,
    "address": "Череповец, Советский пр-т., 72",
    "lat": 59.1269341,
    "lng": 37.932010699999985
  },
  {
    "id": 1000016277,
    "address": "Череповец, Ленинградская ул., 1",
    "lat": 37.91329799999999,
    "lng": 59.099688
  },
  {
    "id": 1000016279,
    "address": "Череповец, Пионерская ул., 16а",
    "lat": 59.146069999999995,
    "lng": 37.947379999999995
  },
  {
    "id": 1000016289,
    "address": "Заволжск, Мира, 17",
    "lat": 57.48606769920938,
    "lng": 42.144046681954364
  },
  {
    "id": 1000016297,
    "address": "Кинешма, Островского, 2",
    "lat": 57.44468899999999,
    "lng": 42.15434799999999
  },
  {
    "id": 1000016310,
    "address": "Иваново, Революционная, 16А",
    "lat": 57.030877999999994,
    "lng": 40.923541
  },
  {
    "id": 1000016317,
    "address": "Родники, Любимова, 2",
    "lat": 57.10505483494136,
    "lng": 41.727957804608195
  },
  {
    "id": 1000016322,
    "address": "Савино, Первомайская, 18А",
    "lat": 56.596629,
    "lng": 41.20675599999999
  },
  {
    "id": 1000016325,
    "address": "Новописцово, Кооперативная, 4",
    "lat": 57.322067999999994,
    "lng": 41.837603
  },
  {
    "id": 1000016334,
    "address": "Озерск, ул. Некрасова, д. 7",
    "lat": 54.40957199999999,
    "lng": 22.015929
  },
  {
    "id": 1000016335,
    "address": "Славск, ул. Советская, д. 33",
    "lat": 55.04474799999999,
    "lng": 21.68319299999999
  },
  {
    "id": 1000016337,
    "address": "Черняховск, Ленина, 13",
    "lat": 54.635069211394715,
    "lng": 21.81493548523553
  },
  {
    "id": 1000016343,
    "address": "Краснознаменск, ул. Калининградская, д. 37",
    "lat": 54.94263999999999,
    "lng": 22.486193999999998
  },
  {
    "id": 1000016346,
    "address": "Гусев, ул. Московская, д. 9",
    "lat": 54.593717999999996,
    "lng": 22.202572
  },
  {
    "id": 1000016348,
    "address": "Полесск, ул. Калининградская, д. 9",
    "lat": 54.86012194180239,
    "lng": 21.10834057889635
  },
  {
    "id": 1000016349,
    "address": "Неман, ул. Победы, д. 38",
    "lat": 55.037912999999996,
    "lng": 22.02859499999999
  },
  {
    "id": 1000016350,
    "address": " Пионерский, ул. Вокзальная, д. 4",
    "lat": 54.949341999999994,
    "lng": 20.22595499999999
  },
  {
    "id": 1000016351,
    "address": "Калининград, Дзержинского, 79",
    "lat": 54.684168,
    "lng": 20.5347471
  },
  {
    "id": 1000016353,
    "address": "Мамоново, ул. Михайлицына, д. 7",
    "lat": 54.462443,
    "lng": 19.94244499999999
  },
  {
    "id": 1000016360,
    "address": "Калевала, Ленина, 12",
    "lat": 65.19701499999998,
    "lng": 31.190161999999997
  },
  {
    "id": 1000016361,
    "address": "Кемь, улица Мосорина, 8",
    "lat": 64.95466399999998,
    "lng": 34.59961899999999
  },
  {
    "id": 1000016362,
    "address": "Лахденпохья, улица Ленина, 26",
    "lat": 61.52032299999999,
    "lng": 30.195456
  },
  {
    "id": 1000016363,
    "address": "Лоухи, Шмагрина, 3",
    "lat": 66.07425299999998,
    "lng": 33.049028
  },
  {
    "id": 1000016364,
    "address": "Пудож, К. Маркса, 67",
    "lat": 61.804879,
    "lng": 36.52872099999999
  },
  {
    "id": 1000016365,
    "address": "Сортавала, Кирова, 10 корп 24",
    "lat": 61.70326699999999,
    "lng": 30.69260399999999
  },
  {
    "id": 1000016367,
    "address": "Суоярви, Кайманова, 1А",
    "lat": 62.085060999999996,
    "lng": 32.373180999999995
  },
  {
    "id": 1000016369,
    "address": "Кондопога, Пролетарская, 8",
    "lat": 62.202097999999985,
    "lng": 34.259239
  },
  {
    "id": 1000016375,
    "address": "Пушкин, Ленинградская, 35а",
    "lat": 59.72713185020352,
    "lng": 30.41702386127118
  },
  {
    "id": 1000016376,
    "address": "Вязьма, Ленина ул., 18",
    "lat": 55.212197411349095,
    "lng": 34.299513377630674
  },
  {
    "id": 1000016382,
    "address": "Рудня, Киреева, 95",
    "lat": 54.94695512239168,
    "lng": 31.08950432860958
  },
  {
    "id": 1000016387,
    "address": "Вязьма, 25 Октября, 27",
    "lat": 55.202166427733225,
    "lng": 34.3010074493314
  },
  {
    "id": 1000016388,
    "address": "Андреаполь, Половчени, 10",
    "lat": 56.645419999999994,
    "lng": 32.270063
  },
  {
    "id": 1000016390,
    "address": "Бежецк, Советская, 4",
    "lat": 57.782118999999994,
    "lng": 36.692712
  },
  {
    "id": 1000016394,
    "address": "Весьегонск, Коммунистическая, 7",
    "lat": 58.656500999999984,
    "lng": 37.26180399999999
  },
  {
    "id": 1000016397,
    "address": "Зубцов, Победы, 36а",
    "lat": 56.176007999999996,
    "lng": 34.57138499999999
  },
  {
    "id": 1000016398,
    "address": "Калязин, Коминтерна, 32",
    "lat": 57.23946699999999,
    "lng": 37.837705
  },
  {
    "id": 1000016399,
    "address": "Кашин, Карла Маркса, 12",
    "lat": 57.359334722371464,
    "lng": 37.608771798329535
  },
  {
    "id": 1000016400,
    "address": "Сонково, Ленина пр-т , 32",
    "lat": 57.78133289839309,
    "lng": 37.16289525927732
  },
  {
    "id": 1000016405,
    "address": "Красный Холм, Пролетарская, 4",
    "lat": 58.06321599999999,
    "lng": 37.12165699999999
  },
  {
    "id": 1000016406,
    "address": "Кувшиново, Советская, 3",
    "lat": 57.029221,
    "lng": 34.16585899999999
  },
  {
    "id": 1000016407,
    "address": "Лесное, Советская, 17",
    "lat": 58.284576999999985,
    "lng": 35.522467999999996
  },
  {
    "id": 1000016408,
    "address": "Лихославль, Советская, 41",
    "lat": 57.128173999999994,
    "lng": 35.46368499999999
  },
  {
    "id": 1000016410,
    "address": "Максатиха, Нового, 1",
    "lat": 57.795086999999995,
    "lng": 35.867402999999996
  },
  {
    "id": 1000016411,
    "address": "Нелидово, Ленина , 7/15",
    "lat": 56.224726999999994,
    "lng": 32.76961599999999
  },
  {
    "id": 1000016412,
    "address": "Озерный, Киевская, 3",
    "lat": 57.865099,
    "lng": 33.69728899999999
  },
  {
    "id": 1000016413,
    "address": "Оленино, Кузьмина, 19",
    "lat": 56.20583599999999,
    "lng": 33.485084
  },
  {
    "id": 1000016414,
    "address": "Осташков, Микрорайон, 5",
    "lat": 57.141925,
    "lng": 33.117633999999995
  },
  {
    "id": 1000016415,
    "address": "Пено, 249 стрелковой дивизии, 37",
    "lat": 56.922647999999995,
    "lng": 32.74279299999999
  },
  {
    "id": 1000016416,
    "address": "Рамешки, Советская, 14",
    "lat": 57.344609999999996,
    "lng": 36.043458
  },
  {
    "id": 1000016417,
    "address": "Редкино, Гагарина, 4",
    "lat": 56.67159699999999,
    "lng": 36.29594399999999
  },
  {
    "id": 1000016418,
    "address": "Ржев, Краностроителей, 22/38",
    "lat": 56.261333,
    "lng": 34.35084899999999
  },
  {
    "id": 1000016419,
    "address": "Ржев, Ленина, 22",
    "lat": 56.26767199999999,
    "lng": 34.33006199999999
  },
  {
    "id": 1000016420,
    "address": "Сандово, Рудакова, 18",
    "lat": 58.463181999999996,
    "lng": 36.409355999999995
  },
  {
    "id": 1000016421,
    "address": "Селижарово, Советский переулок, 1",
    "lat": 56.85488155899427,
    "lng": 33.45039098141479
  },
  {
    "id": 1000016422,
    "address": "Спирово, Речная, 4а",
    "lat": 57.426173999999996,
    "lng": 35.00059999999999
  },
  {
    "id": 1000016423,
    "address": "Старица, Володарского, 10",
    "lat": 56.514931999999995,
    "lng": 34.93485299999999
  },
  {
    "id": 1000016425,
    "address": "Тверь, Цанова, 8",
    "lat": 56.830009999999994,
    "lng": 35.917564999999996
  },
  {
    "id": 1000016427,
    "address": "Тверь, Вагжанова, 21",
    "lat": 56.850470999999985,
    "lng": 35.939951
  },
  {
    "id": 1000016430,
    "address": "Тверь, Ак.Туполева, 111",
    "lat": 56.8645172,
    "lng": 35.9574318
  },
  {
    "id": 1000016435,
    "address": "Торжок, Дзержинского, 57",
    "lat": 57.043932999999996,
    "lng": 34.967776
  },
  {
    "id": 1000016436,
    "address": "Торопец, Советская, 12",
    "lat": 56.496477999999996,
    "lng": 31.642059999999997
  },
  {
    "id": 1000016437,
    "address": "Удомля, Курчатова, 5а",
    "lat": 57.86997199999999,
    "lng": 35.008676
  },
  {
    "id": 1000016438,
    "address": "Фирово, Советская, 12",
    "lat": 57.482908999999985,
    "lng": 33.701017
  },
  {
    "id": 1000016439,
    "address": "Большое Село, Мясникова, 55/37",
    "lat": 57.721441999999996,
    "lng": 38.94206299999999
  },
  {
    "id": 1000016440,
    "address": "Борисоглебский, Советская, 5а",
    "lat": 57.259968,
    "lng": 39.15253899999999
  },
  {
    "id": 1000016442,
    "address": "Гаврилов-Ям, Чапаева, 16",
    "lat": 57.30687499999999,
    "lng": 39.856794
  },
  {
    "id": 1000016443,
    "address": "Данилов, Советская площадь, 9а",
    "lat": 40.176603,
    "lng": 58.18801299999999
  },
  {
    "id": 1000016444,
    "address": "Любим, Трефолева, 2 кор. 2",
    "lat": 58.361173,
    "lng": 40.686397
  },
  {
    "id": 1000016446,
    "address": "Некрасовское, Строителей, 6а",
    "lat": 57.681585999999996,
    "lng": 40.363538999999996
  },
  {
    "id": 1000016448,
    "address": " поселок Петровское, Советская, 14в",
    "lat": 39.263034999999995,
    "lng": 57.01362799999999
  },
  {
    "id": 1000016450,
    "address": "Пошехонье, Преображенского, 11",
    "lat": 58.50177699999999,
    "lng": 39.120874
  },
  {
    "id": 1000016453,
    "address": "Ростов, 50 лет Октября, 1",
    "lat": 57.18615299999999,
    "lng": 39.415137
  },
  {
    "id": 1000016455,
    "address": "Рыбинск, Моторостроителей, 18",
    "lat": 58.04215099999999,
    "lng": 38.81449599999999
  },
  {
    "id": 1000016456,
    "address": "Рыбинск, Гагарина, 27",
    "lat": 58.034521999999996,
    "lng": 38.84589299999999
  },
  {
    "id": 1000016460,
    "address": "Тутаев, Моторостроителей, 58",
    "lat": 57.865414999999985,
    "lng": 39.51375
  },
  {
    "id": 1000016462,
    "address": "Углич, Ростовская, 4",
    "lat": 57.52530999999999,
    "lng": 38.319991
  },
  {
    "id": 1000016471,
    "address": "Нестеров, Черняховского, 4",
    "lat": 54.6287882,
    "lng": 22.57827509999999
  },
  {
    "id": 1000016473,
    "address": "г. Буй, ул. Октябрьской Революции, 42",
    "lat": 58.47628499999999,
    "lng": 41.539930999999996
  },
  {
    "id": 1000016482,
    "address": "г. Нея, Советская, 37/1",
    "lat": 58.293669999999985,
    "lng": 43.85883299999999
  },
  {
    "id": 1000016484,
    "address": "г. Солигалич, Свободы, 1",
    "lat": 59.076679999999996,
    "lng": 42.28593699999999
  },
  {
    "id": 1000016485,
    "address": "г. Чухлома, Ленина, 2/10",
    "lat": 58.755541999999984,
    "lng": 42.681528
  },
  {
    "id": 1000016495,
    "address": "г. Кострома, м-н Паново, 15",
    "lat": 57.736197999999995,
    "lng": 40.90864899999999
  },
  {
    "id": 1000016500,
    "address": "Волосово, Вингиссара, 29",
    "lat": 59.444288,
    "lng": 29.481683999999998
  },
  {
    "id": 1000016501,
    "address": "Бокситогорск, Комсомольская, 21",
    "lat": 59.47804639999999,
    "lng": 33.84654239999999
  },
  {
    "id": 1000016503,
    "address": "пгт.Морозова, Мира, 3А",
    "lat": 59.972815999999995,
    "lng": 31.02769299999999
  },
  {
    "id": 1000016505,
    "address": "Пикалево, Школьная, 58",
    "lat": 59.51059356658395,
    "lng": 34.177390535969195
  },
  {
    "id": 1000016508,
    "address": "Сертолово, Сосновая, 3а",
    "lat": 60.142468981630984,
    "lng": 30.209434009993156
  },
  {
    "id": 1000016512,
    "address": "Тихвин, 1 микрорайон, 51",
    "lat": 59.647120599999994,
    "lng": 33.542920499999994
  },
  {
    "id": 1000016515,
    "address": "Кировск, Юбилейная, 2",
    "lat": 67.61561499999999,
    "lng": 33.67166999999999
  },
  {
    "id": 1000016516,
    "address": "Ковдор, Ленина, 10",
    "lat": 67.56272199999998,
    "lng": 30.472839999999998
  },
  {
    "id": 1000016518,
    "address": "Мурманск, Героев Североморцев, 33а",
    "lat": 69.00250699999998,
    "lng": 33.09877699999999
  },
  {
    "id": 1000016520,
    "address": "Оленегорск, Строительная, 34",
    "lat": 68.14115999999999,
    "lng": 33.265298
  },
  {
    "id": 1000016521,
    "address": "Полярные зори, Строителей, 1а",
    "lat": 67.37051642181373,
    "lng": 32.48784889698826
  },
  {
    "id": 1000016522,
    "address": "Полярный, Гагарина, 5а",
    "lat": 69.19931799999999,
    "lng": 33.437846
  },
  {
    "id": 1000016533,
    "address": "Любытино, Советов, 50",
    "lat": 58.8132744610799,
    "lng": 33.39770363712553
  },
  {
    "id": 1000016542,
    "address": "Пестово, Советская, 5",
    "lat": 58.600471067509126,
    "lng": 35.79867460637667
  },
  {
    "id": 1000016543,
    "address": "Сольцы, Советский, 28",
    "lat": 58.118385999999994,
    "lng": 30.310037999999988
  },
  {
    "id": 1000016559,
    "address": "Плюсса, Железнодорожная, 3в",
    "lat": 58.424188,
    "lng": 29.36661799999999
  },
  {
    "id": 1000016560,
    "address": "Порхов, Ленина, 6",
    "lat": 57.76134938222894,
    "lng": 29.56029639166258
  },
  {
    "id": 1000016561,
    "address": "Пустошка, Октябрьская, 40",
    "lat": 56.33518699999999,
    "lng": 29.36936899999999
  },
  {
    "id": 1000016562,
    "address": "Пушкинские Горы, Лермонтова, 10",
    "lat": 57.02394116449551,
    "lng": 28.935745691970837
  },
  {
    "id": 1000016566,
    "address": "Гдов, Карла Маркса, 15",
    "lat": 58.742549515336705,
    "lng": 27.81693141245209
  },
  {
    "id": 1000016569,
    "address": "Медвежьегорск, Дзержинского, 5",
    "lat": 62.915926999999996,
    "lng": 34.47214499999999
  },
  {
    "id": 1000016571,
    "address": "Питкяранта, Ленина, 31б",
    "lat": 61.573722999999994,
    "lng": 31.483795999999998
  },
  {
    "id": 1000016572,
    "address": "Пудож, Комсомольская, 26",
    "lat": 61.805804999999985,
    "lng": 36.532964
  },
  {
    "id": 1000026575,
    "address": "Богородское, рынок, 12",
    "lat": 56.49278499999999,
    "lng": 38.1852
  },
  {
    "id": 1000026576,
    "address": "Фряново, ул. Молодежная, 8",
    "lat": 56.118862,
    "lng": 38.41797499999999
  },
  {
    "id": 1000026578,
    "address": "Хотьково, ул. Михеенко, 14",
    "lat": 56.251559,
    "lng": 37.976873999999995
  },
  {
    "id": 1000026579,
    "address": "Видное, Булатниковская, 1, стр. Ю",
    "lat": 55.54823799999999,
    "lng": 37.683631999999996
  },
  {
    "id": 1000026584,
    "address": "пос.совхоз Останкино, ул.Дорожная, 59",
    "lat": 56.054341,
    "lng": 37.408068
  },
  {
    "id": 1000026586,
    "address": "Чехов, Привокзальная пл-дь,  стр.1",
    "lat": 55.148685,
    "lng": 37.48803699999999
  },
  {
    "id": 1000026587,
    "address": "п.Столбовая, Привокзальная пл-дь, пав.3",
    "lat": 55.24835999999999,
    "lng": 37.493955
  },
  {
    "id": 1000026588,
    "address": "Щербинка, Пушкинская, 2 А",
    "lat": 55.510838,
    "lng": 37.56402299999999
  },
  {
    "id": 1000026591,
    "address": "Красногорск, Подмосковный бул. Красногорск, 8",
    "lat": 55.820546,
    "lng": 37.368666999999995
  },
  {
    "id": 1000026592,
    "address": "Одинцово, Дальняя, 15",
    "lat": 55.66154199999999,
    "lng": 37.22789199999999
  },
  {
    "id": 1000026599,
    "address": "Власиха, при въезде в ЗАТО",
    "lat": 55.677820999999994,
    "lng": 37.18735499999999
  },
  {
    "id": 1000026601,
    "address": "Воскресенск, Октябрьская, 13а",
    "lat": 55.32478299999999,
    "lng": 38.68110999999999
  },
  {
    "id": 1000026602,
    "address": "Наро - Фоминск, пл-дь Свободы, 13А",
    "lat": 55.38566999999999,
    "lng": 36.733067999999996
  },
  {
    "id": 1000026603,
    "address": "Орехово - Зуево, Бирюкова, 41",
    "lat": 55.812452,
    "lng": 38.96749299999999
  },
  {
    "id": 1000026605,
    "address": "Серпухов, Ворошилова , 214",
    "lat": 54.935334999999995,
    "lng": 37.45045199999999
  },
  {
    "id": 1000026606,
    "address": "Коломна, Пл. Восстания, 7",
    "lat": 55.084095999999995,
    "lng": 38.80499499999999
  },
  {
    "id": 1000026607,
    "address": "Клин, К. Маркса, 4",
    "lat": 56.33177299999999,
    "lng": 36.713366
  },
  {
    "id": 1000026608,
    "address": "Егорьевск, Советская , 157",
    "lat": 55.378003,
    "lng": 39.044665999999985
  },
  {
    "id": 1000026610,
    "address": "Дмитров, Профессиональная, 5Б",
    "lat": 56.35094999999999,
    "lng": 37.519991999999995
  },
  {
    "id": 1000026612,
    "address": "Электрогорск, Советская пл., 6б",
    "lat": 55.88436,
    "lng": 38.78367
  },
  {
    "id": 1000026613,
    "address": "Голицыно, Привокзальная пл., 5",
    "lat": 55.61616099999999,
    "lng": 36.987867
  },
  {
    "id": 1000026614,
    "address": "Солнечногорск, Тельнова , 3/2",
    "lat": 56.17886699999999,
    "lng": 36.986269
  },
  {
    "id": 1000026616,
    "address": "Звенигород, Московская, 24",
    "lat": 55.729281,
    "lng": 36.85923799999999
  },
  {
    "id": 1000026617,
    "address": "Можайск, 1я Железнодорожная, 43",
    "lat": 55.49600199999999,
    "lng": 36.031894
  },
  {
    "id": 1000026618,
    "address": "Бронницы, Советская , 69",
    "lat": 55.425246999999985,
    "lng": 38.267334999999996
  },
  {
    "id": 1000026619,
    "address": "Озёры, Ленина, 35",
    "lat": 54.85418099999999,
    "lng": 38.56196299999999
  },
  {
    "id": 1000026623,
    "address": "Наро - Фоминск, Ленина, 8",
    "lat": 55.38296799999999,
    "lng": 36.728007999999996
  },
  {
    "id": 1000026624,
    "address": "Москва, Комсомольская пл., 5",
    "lat": 55.776706999999995,
    "lng": 37.657539
  },
  {
    "id": 1000026627,
    "address": "Бронницы, Каширский пер, 66",
    "lat": 55.417041999999995,
    "lng": 38.247005
  },
  {
    "id": 1000026628,
    "address": "Тучково, Партизан, 8",
    "lat": 55.598867999999996,
    "lng": 36.47022799999999
  },
  {
    "id": 1000026630,
    "address": "Москва, Будённого , 18а",
    "lat": 55.767614999999985,
    "lng": 37.72948499999999
  },
  {
    "id": 1000026632,
    "address": "Можайск, Московская, 52",
    "lat": 55.505176999999996,
    "lng": 36.02640199999999
  },
  {
    "id": 1000026633,
    "address": "Одинцово, Можайское Шоссе, 71",
    "lat": 55.677864,
    "lng": 37.28109599999999
  },
  {
    "id": 1000026634,
    "address": "Руза, Солнцева, 4а",
    "lat": 55.701112999999985,
    "lng": 36.19366099999999
  },
  {
    "id": 1000026637,
    "address": "Зеленоград, ,15 мкр, Панфиловский проспект  корп.1550",
    "lat": 55.977928999999996,
    "lng": 37.153839999999995
  },
  {
    "id": 1000026638,
    "address": "Серпухов, Борисовское ш., 17",
    "lat": 54.915354,
    "lng": 37.43488399999999
  },
  {
    "id": 1000026640,
    "address": "Ивантеевка, Маяковского пр-д, 3",
    "lat": 55.973416,
    "lng": 37.903338999999995
  },
  {
    "id": 1000026644,
    "address": "Дмитров, Загорская, 22",
    "lat": 56.342825999999995,
    "lng": 37.51638799999999
  },
  {
    "id": 1000026645,
    "address": "Одинцово, пос. Успенское Горки10, 24А",
    "lat": 55.70634799999999,
    "lng": 37.021766
  },
  {
    "id": 1000026648,
    "address": "Москва, Дубнинская, 52",
    "lat": 55.895890999999985,
    "lng": 37.556568999999996
  },
  {
    "id": 1000026650,
    "address": "Мытищи, Селезнёва, 33",
    "lat": 55.89194899999999,
    "lng": 37.727705
  },
  {
    "id": 1000026651,
    "address": "Калининец, МО. Петровский с.о. вблизи пос. Калининец на 6 кс+650 м (слева) автодороги ММК(Киевско-Минское шоссе",
    "lat": 55.56644,
    "lng": 36.99601899999999
  },
  {
    "id": 1000026652,
    "address": "Москва, Дубравная, 34/29",
    "lat": 55.846109999999996,
    "lng": 37.35821099999999
  },
  {
    "id": 1000026653,
    "address": "Москва, Земляной вал, 29",
    "lat": 55.758469999999996,
    "lng": 37.660542
  },
  {
    "id": 1000026659,
    "address": "Красногорск, 50 лет Октября, 22",
    "lat": 55.81789599999999,
    "lng": 37.310986
  },
  {
    "id": 1000026660,
    "address": "г. Химки, Терминал D, вылет, 1",
    "lat": 55.963467999999985,
    "lng": 37.40939699999999
  },
  {
    "id": 1000026673,
    "address": "Москва, ул. Люблинская, вл.112А, стр.1 пав-н №84",
    "lat": 55.64867499999999,
    "lng": 37.743885999999996
  },
  {
    "id": 1000026695,
    "address": "Лобня, Краснополянский пр., 2",
    "lat": 56.008348999999995,
    "lng": 37.439786999999995
  },
  {
    "id": 1000026697,
    "address": "Нахабино, Институтская , 17",
    "lat": 55.84118999999999,
    "lng": 37.18056
  },
  {
    "id": 1000026700,
    "address": "Красноармейск, Ленина пр., 8а",
    "lat": 56.123628999999994,
    "lng": 38.13599
  },
  {
    "id": 1000026702,
    "address": "Щелково, пл.Ленина, 1",
    "lat": 55.920528999999995,
    "lng": 37.992927
  },
  {
    "id": 1000026703,
    "address": "Щелково, пр. 60 лет Октября, 2в",
    "lat": 55.94092599999999,
    "lng": 37.974429
  },
  {
    "id": 1000026704,
    "address": "Юбилейный, Тихонравова, 28б",
    "lat": 55.937131,
    "lng": 37.841965999999985
  },
  {
    "id": 1000026706,
    "address": "Ивантеевка, Толмачева, 1/2",
    "lat": 55.967818999999984,
    "lng": 37.913415
  },
  {
    "id": 1000026707,
    "address": "Электроугли, Центральная, 114а",
    "lat": 55.729061999999985,
    "lng": 38.20393
  },
  {
    "id": 1000026708,
    "address": "Королев, пр.Космонавтов, 20а",
    "lat": 55.914301999999985,
    "lng": 37.86571399999999
  },
  {
    "id": 1000026717,
    "address": "Куровское, ул. Вокзальная, 22",
    "lat": 55.574157,
    "lng": 38.92372799999999
  },
  {
    "id": 1000026725,
    "address": "Михнево, ул. Советская, 3",
    "lat": 55.12076299999999,
    "lng": 37.95825599999999
  },
  {
    "id": 1000026730,
    "address": "Троицк, Академическая пл., 3",
    "lat": 55.485346,
    "lng": 37.304698999999985
  },
  {
    "id": 1000026731,
    "address": "Павловский Посад, Большая Покровская, 35",
    "lat": 55.77159199999999,
    "lng": 38.651894999999996
  },
  {
    "id": 1000026733,
    "address": "Климовск, Железнодорожная ул., 1",
    "lat": 55.35768999999999,
    "lng": 37.525908
  },
  {
    "id": 1000026734,
    "address": "Дзержинский, Лесная ул., 1",
    "lat": 55.630502,
    "lng": 37.853367999999996
  },
  {
    "id": 1000026735,
    "address": "Дмитров, Советская пл., 2",
    "lat": 56.343773999999996,
    "lng": 37.517044999999996
  },
  {
    "id": 1000026736,
    "address": "Дмитров, Вокзальный пер., 2",
    "lat": 56.336842999999995,
    "lng": 37.51118499999999
  },
  {
    "id": 1000026737,
    "address": "Климовск, Симферопольская ул., 35",
    "lat": 55.36797399999999,
    "lng": 37.53254499999999
  },
  {
    "id": 1000026738,
    "address": "Фрязино, Московская ул., 1/1",
    "lat": 55.95532699999999,
    "lng": 38.052808999999996
  },
  {
    "id": 1000026739,
    "address": "Балашиха, Носовихинское ш., 4",
    "lat": 55.750260999999995,
    "lng": 37.88734699999999
  },
  {
    "id": 1000026740,
    "address": "Жуковский, Королева, 6",
    "lat": 55.608883999999996,
    "lng": 38.092289
  },
  {
    "id": 1000026741,
    "address": "Лосино Петровский, Ленина ул., 8г",
    "lat": 55.869335,
    "lng": 38.202715999999995
  },
  {
    "id": 1000026742,
    "address": "Шаховская, 1-я оветская, 21",
    "lat": 56.030386,
    "lng": 35.51090399999999
  },
  {
    "id": 1000026743,
    "address": "Москва, Каховка ул., 29А",
    "lat": 55.656335999999996,
    "lng": 37.56958399999999
  },
  {
    "id": 1000026744,
    "address": "Волоколамск, Волоколамская ул., 4",
    "lat": 55.995487999999995,
    "lng": 35.93577299999999
  },
  {
    "id": 1000026745,
    "address": "Климовск, Ленина ул., 8",
    "lat": 55.36267999999999,
    "lng": 37.521625
  },
  {
    "id": 1000026747,
    "address": "Люберцы, Волковская ул., 2а",
    "lat": 55.68191499999999,
    "lng": 37.89589699999999
  },
  {
    "id": 1000026748,
    "address": "Москва, Волгоградский пр-т, 117",
    "lat": 55.706249,
    "lng": 37.76360199999999
  },
  {
    "id": 1000026753,
    "address": "Серебряные пруды, Советская ул., 9",
    "lat": 54.473585,
    "lng": 38.72483199999999
  },
  {
    "id": 1000026754,
    "address": "Подольск, Юбилейная ул., 32Б",
    "lat": 55.43099399999999,
    "lng": 37.497523
  },
  {
    "id": 1000026755,
    "address": "Люберцы, Смирновская ул., 16",
    "lat": 55.679752,
    "lng": 37.89491799999999
  },
  {
    "id": 1000026757,
    "address": "Лотошино, Почтовая ул., 4а",
    "lat": 56.228139999999996,
    "lng": 35.642320999999995
  },
  {
    "id": 1000026758,
    "address": "Софрино, ТЦ 999, 1",
    "lat": 56.149840999999995,
    "lng": 37.834035
  },
  {
    "id": 1000026759,
    "address": "Лесной Городок, Школьная ул., 1",
    "lat": 55.632460999999985,
    "lng": 37.211292
  },
  {
    "id": 1000026760,
    "address": "Ликино Дулево, Ленина ул., 4",
    "lat": 55.703783999999985,
    "lng": 38.95699499999999
  },
  {
    "id": 1000026762,
    "address": "дер.Новинки, ТЦ Павлово, 115",
    "lat": 55.81022999999999,
    "lng": 37.129308
  },
  {
    "id": 1000026763,
    "address": "Бутово, Адмирала Лазарева ул., 24",
    "lat": 55.546867999999996,
    "lng": 37.532537999999995
  },
  {
    "id": 1000026764,
    "address": "Томилино, Егорьевское ш., 2",
    "lat": 55.658294999999995,
    "lng": 37.92340099999999
  },
  {
    "id": 1000026765,
    "address": "Талдом, Калязинская ул., 49а",
    "lat": 56.73268199999999,
    "lng": 37.52845099999999
  },
  {
    "id": 1000026766,
    "address": "Москва, Широкая ул., 12а",
    "lat": 55.886447999999994,
    "lng": 37.65977399999999
  },
  {
    "id": 1000026768,
    "address": "Истра, 9-ой Гвардейской дивизии ул., 9",
    "lat": 55.912741999999994,
    "lng": 36.867177999999996
  },
  {
    "id": 1000026769,
    "address": "Химки, Юбилейный пр-т, 64",
    "lat": 55.88947199999999,
    "lng": 37.41525399999999
  },
  {
    "id": 1000026770,
    "address": "Подольск, Силикатная ул., 3",
    "lat": 55.473171,
    "lng": 37.559419999999996
  },
  {
    "id": 1000026771,
    "address": "пгт. Малаховка, Рельсовая ул., 1 стр.4",
    "lat": 55.64457699999999,
    "lng": 38.008429
  },
  {
    "id": 1000026773,
    "address": "Руза, Федеративная ул., 21",
    "lat": 55.70814099999999,
    "lng": 36.200415
  },
  {
    "id": 1000026774,
    "address": "Москва, Трофимова ул., 35/20",
    "lat": 55.70467099999999,
    "lng": 37.68488299999999
  },
  {
    "id": 1000026776,
    "address": "пос. Чкаловский, Институтская ул., 27Б",
    "lat": 55.901616999999995,
    "lng": 38.060576999999995
  },
  {
    "id": 1000026778,
    "address": "Одинцово, Можайское ш., 139а",
    "lat": 55.684653999999995,
    "lng": 37.297201
  },
  {
    "id": 1000026779,
    "address": "Новопетровское, Нудольское ш., 2",
    "lat": 55.994918999999996,
    "lng": 36.47278599999999
  },
  {
    "id": 1000026780,
    "address": "пос. Развилка, нет, 46",
    "lat": 55.59116999999999,
    "lng": 37.75995799999999
  },
  {
    "id": 1000026781,
    "address": "Уваровка, Привокзальная пл., 15",
    "lat": 55.532052,
    "lng": 35.606985
  },
  {
    "id": 1000026783,
    "address": "Лобня, Ленина ул., 2а",
    "lat": 56.013366999999995,
    "lng": 37.483579999999996
  },
  {
    "id": 1000026785,
    "address": "Дорохово, Невкипелово, жд станция",
    "lat": 55.546973999999985,
    "lng": 36.37180399999999
  },
  {
    "id": 1000026787,
    "address": "Яхрома, Генерала Кузнецова пл., 3",
    "lat": 56.289736999999995,
    "lng": 37.48307899999999
  },
  {
    "id": 1000026788,
    "address": "Пущино, Науки пр-т., 1д",
    "lat": 54.83187199999999,
    "lng": 37.62311299999999
  },
  {
    "id": 1000026789,
    "address": "дер.Малино, Донская ул., вл.6",
    "lat": 55.112818999999995,
    "lng": 38.17389899999999
  },
  {
    "id": 1000026792,
    "address": "Софрино, Вокзальная, 4",
    "lat": 56.134660999999994,
    "lng": 37.929021999999996
  },
  {
    "id": 1000026798,
    "address": "Москва, Тушинская, 17",
    "lat": 55.82665999999999,
    "lng": 37.44478999999999
  },
  {
    "id": 1000026801,
    "address": "Реутов, Ленина, 1",
    "lat": 55.753321,
    "lng": 37.857773
  },
  {
    "id": 1000026804,
    "address": "Москва, Тишинская пл., 1, стр. 1",
    "lat": 55.769225999999996,
    "lng": 37.583373
  },
  {
    "id": 1000026805,
    "address": "Москва, Профсоюзная, 129а",
    "lat": 55.61813,
    "lng": 37.50748399999999
  },
  {
    "id": 1000026806,
    "address": "Москва, Солдатская, 6а",
    "lat": 55.764768999999994,
    "lng": 37.701304
  },
  {
    "id": 1000026807,
    "address": "Москва, Ленинский пр-т, 101",
    "lat": 55.66661899999999,
    "lng": 37.51572999999999
  },
  {
    "id": 1000026814,
    "address": "Щелково, Вокзальная, 1",
    "lat": 55.910126999999996,
    "lng": 38.00899799999999
  },
  {
    "id": 1000026815,
    "address": "Красково, Карла Маркса, 117/21",
    "lat": 55.661434,
    "lng": 37.993303999999995
  },
  {
    "id": 1000026816,
    "address": "п. Большие Вяземы, Можайское шоссе, 6",
    "lat": 55.629220999999994,
    "lng": 37.00428399999999
  },
  {
    "id": 1000026817,
    "address": "Белоозерский, Молодежная, 1Д",
    "lat": 55.46107099999999,
    "lng": 38.448313999999996
  },
  {
    "id": 1000026818,
    "address": "Тучково, Привокзальная площадь, 9",
    "lat": 55.59794399999999,
    "lng": 36.46841599999999
  },
  {
    "id": 1000026825,
    "address": "Москва, Комсомольская пл. , 2",
    "lat": 55.77275999999999,
    "lng": 37.65554999999999
  },
  {
    "id": 1000026828,
    "address": "Пушкино, Пушкинское шоссе , 6",
    "lat": 55.99560499999999,
    "lng": 37.865651
  },
  {
    "id": 1000026830,
    "address": "п. Кокошкино, Школьная, 14",
    "lat": 55.601143,
    "lng": 37.16449899999999
  },
  {
    "id": 1000026831,
    "address": "п. Знамя Октября, Рязановское шоссе, нет",
    "lat": 55.472628,
    "lng": 37.543451999999995
  },
  {
    "id": 1000026833,
    "address": "Ивантеевка, Советский проспект , 2а",
    "lat": 55.97538999999999,
    "lng": 37.906791999999996
  },
  {
    "id": 1000026834,
    "address": "Видное, Березовая, 1 стр 1",
    "lat": 55.545770999999995,
    "lng": 37.720098
  },
  {
    "id": 1000026837,
    "address": "Подолдьск, Рязановское шоссе, 3",
    "lat": 55.472739999999995,
    "lng": 37.55932599999999
  },
  {
    "id": 1000026838,
    "address": "п. Обухово, Советская, 42",
    "lat": 55.83473,
    "lng": 38.266293999999995
  },
  {
    "id": 1000026839,
    "address": "Железнодорожный, Привокзальная площадь, нет",
    "lat": 55.75193699999999,
    "lng": 38.00741099999999
  },
  {
    "id": 1000026840,
    "address": "Черноголовка, Институтский проспект, 5 Ж-И",
    "lat": 56.009678,
    "lng": 38.37679299999999
  },
  {
    "id": 1000026842,
    "address": "с. Павловская Слобода, Ленина, 1а",
    "lat": 55.81433299999999,
    "lng": 37.086236
  },
  {
    "id": 1000026845,
    "address": "Москва, пр-т Мира, 146",
    "lat": 55.820885999999994,
    "lng": 37.642198
  },
  {
    "id": 1000026849,
    "address": "п. Часцы, нет, д.10-11",
    "lat": 55.61494799999999,
    "lng": 36.844440999999996
  },
  {
    "id": 1000026853,
    "address": "г. Химки, а/э Шереметьево",
    "lat": 55.96195199999999,
    "lng": 37.40558399999999
  },
  {
    "id": 1000026868,
    "address": "Москва, Профсоюзная, д. 56",
    "lat": 55.670133,
    "lng": 37.552427
  },
  {
    "id": 1000026870,
    "address": "Москва, ул. Профсоюзная, д. 109",
    "lat": 55.63296299999999,
    "lng": 37.521566
  },
  {
    "id": 1000026874,
    "address": "Москва, Пятницкое шоссе, д. 18",
    "lat": 55.844203,
    "lng": 37.383513
  },
  {
    "id": 1000026885,
    "address": "Москва, Тихорецкий б-р, 1",
    "lat": 55.674538999999996,
    "lng": 37.778856999999995
  },
  {
    "id": 1000026888,
    "address": "Сходня, Первомайская, 2",
    "lat": 55.95006999999999,
    "lng": 37.30008999999999
  },
  {
    "id": 1000026891,
    "address": "Щёлково, Пушкина, 1/16",
    "lat": 55.919694,
    "lng": 37.974841999999995
  },
  {
    "id": 1000026895,
    "address": "Дрезна, ул. Революции , 2",
    "lat": 55.747550999999994,
    "lng": 38.85056999999999
  },
  {
    "id": 1000026896,
    "address": "г. Луховицы, ул. Пушкина , 125",
    "lat": 54.966018999999996,
    "lng": 39.02760399999999
  },
  {
    "id": 1000026897,
    "address": "Москва, Бирюлевская, 51",
    "lat": 55.58256,
    "lng": 37.67127
  },
  {
    "id": 1000026898,
    "address": "п. Удельная, Южный пр-т, 2А",
    "lat": 55.630171999999995,
    "lng": 38.056910999999985
  },
  {
    "id": 1000026899,
    "address": "г. Высоковск, Владикина, 15, стр. 2",
    "lat": 56.320712,
    "lng": 36.55341899999999
  },
  {
    "id": 1000026901,
    "address": "г. Орехово-Зуево, Привокзальная Площадь , 5/1",
    "lat": 55.796363,
    "lng": 38.975986999999996
  },
  {
    "id": 1000026910,
    "address": "Серпухов, Московское шоссе, 55",
    "lat": 54.94220099999999,
    "lng": 37.40509399999999
  },
  {
    "id": 1000026911,
    "address": "п. Восточный, Главная, 29, стр. 1",
    "lat": 55.81996999999999,
    "lng": 37.872335
  },
  {
    "id": 1000026914,
    "address": "Сходня, Новосходненское ш., 2а",
    "lat": 55.938835999999995,
    "lng": 37.31065699999999
  },
  {
    "id": 1000026915,
    "address": "Балашиха, ш. Энтузиастов , 9",
    "lat": 55.788601,
    "lng": 37.88395899999999
  },
  {
    "id": 1000026916,
    "address": "Кубинка, Наро-Фоминское шоссе, стр. 10",
    "lat": 55.56120099999999,
    "lng": 36.698685999999995
  },
  {
    "id": 1000026919,
    "address": "Львовский, Горького, 17",
    "lat": 55.312373,
    "lng": 37.51728899999999
  },
  {
    "id": 1000026920,
    "address": "Истра,  Воскресенская площадь, 2а",
    "lat": 55.904207,
    "lng": 36.857514999999985
  },
  {
    "id": 1000026921,
    "address": "Верея, Советская пл., 4/7",
    "lat": 55.34234,
    "lng": 36.18579199999999
  },
  {
    "id": 1000026922,
    "address": "Москва, Можайское шоссе, 17",
    "lat": 55.72030199999999,
    "lng": 37.431467999999995
  },
  {
    "id": 1000026923,
    "address": "Свердловский рабочий поселок, Заводская, 1а",
    "lat": 55.896726,
    "lng": 38.14547999999999
  },
  {
    "id": 1000026926,
    "address": "Наро-Фоминск, Полубоярова, 24",
    "lat": 55.383573999999996,
    "lng": 36.750507999999996
  },
  {
    "id": 1000026927,
    "address": "Москва, Суздальская, 30/2",
    "lat": 55.743673999999984,
    "lng": 37.863423999999995
  },
  {
    "id": 1000026928,
    "address": "Истра, пл. Революции, 6",
    "lat": 55.915396999999984,
    "lng": 36.85769599999999
  },
  {
    "id": 1000026929,
    "address": "Мытищи, Олимпийский пр-т, вл. 13, стр. 1",
    "lat": 55.918923,
    "lng": 37.764609
  },
  {
    "id": 1000026932,
    "address": "Воскресенск, Фединская, 1",
    "lat": 55.313905999999996,
    "lng": 38.639413999999995
  },
  {
    "id": 1000026933,
    "address": "Сергиев Посад, Центральная, 1",
    "lat": 56.28940999999999,
    "lng": 38.15267999999999
  },
  {
    "id": 1000026936,
    "address": "Долгопрудный, Рыночная пл., 5а",
    "lat": 55.939917999999984,
    "lng": 37.51951199999999
  },
  {
    "id": 1000026940,
    "address": "Одинцово, Говорова, 163",
    "lat": 55.691004,
    "lng": 37.30379099999999
  },
  {
    "id": 1000026944,
    "address": "Подольск, Кирова , 52",
    "lat": 55.42523899999999,
    "lng": 37.52608699999999
  },
  {
    "id": 1000026945,
    "address": "п.Новофедоровское, д. Яковлевское, Дорожная, 32",
    "lat": 55.463578999999996,
    "lng": 36.939952999999996
  },
  {
    "id": 1000026946,
    "address": "Железнодорожный, Пригородная, с 90",
    "lat": 55.72438499999999,
    "lng": 37.99360099999999
  },
  {
    "id": 1000026948,
    "address": "Наро-Фоминск, Маршала Жукова, 14а",
    "lat": 55.382512999999996,
    "lng": 36.71994
  },
  {
    "id": 1000026950,
    "address": "Волоколамск, Панфилова, 22",
    "lat": 56.03134699999999,
    "lng": 35.95837499999999
  },
  {
    "id": 1000026951,
    "address": "Звенигород, Нахабинское шоссе, 15",
    "lat": 55.74315699999999,
    "lng": 36.86012499999999
  },
  {
    "id": 1000026953,
    "address": "Зеленоград, 23 мкр-н, корп. 2309А",
    "lat": 55.964399,
    "lng": 37.18695799999999
  },
  {
    "id": 1000026955,
    "address": "Химки, Библиотечная, 11а",
    "lat": 55.895129999999995,
    "lng": 37.479662999999995
  },
  {
    "id": 1000026958,
    "address": "Орехово-Зуево, Северная, 8а",
    "lat": 55.81779499999999,
    "lng": 38.989793999999996
  },
  {
    "id": 1000026959,
    "address": "Москва, Миклухо-Маклая, 32а",
    "lat": 55.640969999999996,
    "lng": 37.530788
  },
  {
    "id": 1000026960,
    "address": "Звенигород, Московская, 14/20",
    "lat": 55.729851999999994,
    "lng": 36.85561899999999
  },
  {
    "id": 1000026966,
    "address": "п. Черкизово, Вокзальная, 1",
    "lat": 55.962931999999995,
    "lng": 37.808606999999995
  },
  {
    "id": 1000026967,
    "address": "г. Старая Купавна, Кирова, 19",
    "lat": 55.80274,
    "lng": 38.18219899999999
  },
  {
    "id": 1000026970,
    "address": "Москва, Гришина, 5",
    "lat": 55.721154999999996,
    "lng": 37.418574
  },
  {
    "id": 1000026975,
    "address": "Москва, Цандера, д.7 корп. 2А",
    "lat": 55.81822499999999,
    "lng": 37.629923999999995
  },
  {
    "id": 1000026983,
    "address": "п. Красково, дер. Русиново, Заречная, 28",
    "lat": 55.69500699999999,
    "lng": 37.97506599999999
  },
  {
    "id": 1000026990,
    "address": "Москва, Дмитровское шоссе , 116 Д",
    "lat": 55.901530999999984,
    "lng": 37.54918399999999
  },
  {
    "id": 1000027000,
    "address": "Чехов, Московская, 96",
    "lat": 55.15326199999999,
    "lng": 37.45946899999999
  },
  {
    "id": 1000027002,
    "address": "Москва, Михалковская, 13",
    "lat": 55.83906199999999,
    "lng": 37.528109
  },
  {
    "id": 1000027003,
    "address": "пос. Внуковское, мкр. Солнцево-Парк, Летчика Ульянина, 5",
    "lat": 55.625791,
    "lng": 37.30707999999999
  },
  {
    "id": 1000028006,
    "address": "Королев, Лесная, 12",
    "lat": 55.933605,
    "lng": 37.84373099999999
  },
  {
    "id": 1000028007,
    "address": "Гжель, Центральная",
    "lat": 55.60770999999999,
    "lng": 38.39776799999999
  },
  {
    "id": 1000028009,
    "address": "Кубинка, Станционная площадь, 1",
    "lat": 55.57886599999999,
    "lng": 36.69071699999999
  },
  {
    "id": 1000028013,
    "address": "Голицыно, Железнодорожный пр-д, южная сторона, пав 10",
    "lat": 55.615272999999995,
    "lng": 36.988158999999996
  },
  {
    "id": 1000028017,
    "address": "Пушкино, Московский пр-т, 21",
    "lat": 56.00968799999999,
    "lng": 37.852122
  },
  {
    "id": 1000028025,
    "address": "Домодедово, Курыжова, 15",
    "lat": 55.40005699999999,
    "lng": 37.770223
  },
  {
    "id": 1000028028,
    "address": "Можайск, Красных Партизан, 1",
    "lat": 55.50620099999999,
    "lng": 36.01759299999999
  },
  {
    "id": 1000028029,
    "address": "Москва, Профсоюзная, 61а",
    "lat": 55.656090999999996,
    "lng": 37.54138799999999
  },
  {
    "id": 1000028036,
    "address": "Малышево, Торговая пл., 5а",
    "lat": 55.498476999999994,
    "lng": 38.362524
  },
  {
    "id": 1000028037,
    "address": "Раментское, Совыетская, 16",
    "lat": 55.567423999999995,
    "lng": 38.228885999999996
  },
  {
    "id": 1000028038,
    "address": "Химки, Мельникова пр-т, 2б",
    "lat": 55.901543999999994,
    "lng": 37.408843999999995
  },
  {
    "id": 1000028039,
    "address": "Старая Купавна, Ленина, 6",
    "lat": 55.805937,
    "lng": 38.17635599999999
  },
  {
    "id": 1000028040,
    "address": "Нахабино, Институтская, 23",
    "lat": 55.841389,
    "lng": 37.18292799999999
  },
  {
    "id": 1000028042,
    "address": "Дубки, Кленовая, 1",
    "lat": 55.65933299999999,
    "lng": 37.199343999999996
  },
  {
    "id": 1000028045,
    "address": "Пироговский, Комсомольская, 1",
    "lat": 55.979773999999985,
    "lng": 37.74406799999999
  },
  {
    "id": 1000028046,
    "address": "Новый городок, с/п Медвежье-Озерское, 72",
    "lat": 55.862148999999995,
    "lng": 37.984952
  },
  {
    "id": 1000028047,
    "address": "Новоивановское, Западная, 100",
    "lat": 55.708456999999996,
    "lng": 37.360458
  },
  {
    "id": 1000028049,
    "address": "Апрелевка, Привокзальная площадь, 2",
    "lat": 55.54943399999999,
    "lng": 37.06682399999999
  },
  {
    "id": 1000028050,
    "address": "Балашиха, мкр-н Кучино, ул. Центральная, 40",
    "lat": 55.75159399999999,
    "lng": 37.955779
  },
  {
    "id": 1000028051,
    "address": "Троицк, Калушское ш., 42-й км, 6",
    "lat": 55.455570999999985,
    "lng": 37.289381999999996
  },
  {
    "id": 1000028052,
    "address": "Москва, Боровское ш., 51",
    "lat": 55.63655399999999,
    "lng": 37.35227299999999
  },
  {
    "id": 1000028053,
    "address": "Москва, 9-я Парковая, 68, к. 4",
    "lat": 55.80848799999999,
    "lng": 37.79916899999999
  },
  {
    "id": 1000028066,
    "address": "Москва, Декабристов, 12",
    "lat": 55.86293299999999,
    "lng": 37.60244699999999
  },
  {
    "id": 1000028067,
    "address": "Москва, площадь Киевского Вокзала, 1",
    "lat": 55.743522999999996,
    "lng": 37.566952
  },
  {
    "id": 1000028068,
    "address": "Балашиха, мкр. 1 Мая, 34",
    "lat": 55.803461999999996,
    "lng": 37.84528499999999
  },
  {
    "id": 1000028069,
    "address": "Москва, Измайловское ш., 69д",
    "lat": 55.78845599999999,
    "lng": 37.747735999999996
  },
  {
    "id": 1000028070,
    "address": "Химки, Гоголя, вл. 5д",
    "lat": 55.894549999999995,
    "lng": 37.45199399999999
  },
  {
    "id": 1000028073,
    "address": "Москва, Первомайская, 104А",
    "lat": 55.793281,
    "lng": 37.811776
  },
  {
    "id": 1000028075,
    "address": "п. Сосенское, Калужское ш., 22 км., вл. 10",
    "lat": 55.599835999999996,
    "lng": 37.47477399999999
  },
  {
    "id": 1000028076,
    "address": "Долгопрудный, Лихачевский проспект, 64",
    "lat": 55.931336999999985,
    "lng": 37.49456099999999
  },
  {
    "id": 1000028078,
    "address": "Железнодорожный, Советская, 9",
    "lat": 55.75119399999999,
    "lng": 38.01166099999999
  },
  {
    "id": 1000028085,
    "address": "Москва, Первомайская, 42",
    "lat": 55.792265,
    "lng": 37.787110999999996
  },
  {
    "id": 1000028086,
    "address": "Ермолино, Ценьральная, 40 ,стр. 1",
    "lat": 56.14850299999999,
    "lng": 37.49120599999999
  },
  {
    "id": 1000028087,
    "address": "Железнодорожный, Центральная, 40в",
    "lat": 55.751523999999996,
    "lng": 37.95506799999999
  },
  {
    "id": 1000028088,
    "address": "Одинцово, Маковского, 2А",
    "lat": 55.67091099999999,
    "lng": 37.28078
  },
  {
    "id": 1000028090,
    "address": "Ивантеевка, Дзержинского, 21/2",
    "lat": 55.968505,
    "lng": 37.91104399999999
  },
  {
    "id": 1000028091,
    "address": "Серпухов, Советская, 111",
    "lat": 54.934424,
    "lng": 37.45143499999999
  },
  {
    "id": 1000028092,
    "address": "Наро-Фоминск, пл. Свободы, 2 корп. 1",
    "lat": 55.38809899999999,
    "lng": 36.735392999999995
  },
  {
    "id": 1000028094,
    "address": "Москва, Кадырова, 1",
    "lat": 55.53743099999999,
    "lng": 37.511559999999996
  },
  {
    "id": 1000028095,
    "address": "Москва, 3-я Парковая , вл. 24",
    "lat": 55.794972999999985,
    "lng": 37.78371599999999
  },
  {
    "id": 1000028097,
    "address": "Москва, Перовская, 61А",
    "lat": 55.745275,
    "lng": 37.79744199999999
  },
  {
    "id": 1000028101,
    "address": "Москва, Измайловское ш. , 6",
    "lat": 55.779088999999985,
    "lng": 37.72175
  },
  {
    "id": 1000028102,
    "address": "Кашира, Садовая, 32",
    "lat": 54.83686999999999,
    "lng": 38.246789
  },
  {
    "id": 1000028103,
    "address": "Киевский, нет, 18б",
    "lat": 55.43046499999999,
    "lng": 36.86858
  },
  {
    "id": 1000028104,
    "address": "Домодедово, Кирова, мкр. Центральный, стр. 28",
    "lat": 55.431605999999995,
    "lng": 37.751402999999996
  },
  {
    "id": 1000028105,
    "address": "Апрелевка, Августовская, 6",
    "lat": 55.54922599999999,
    "lng": 37.0666
  },
  {
    "id": 1000028106,
    "address": "Павловский Посад, Привокзальная, 19",
    "lat": 55.776851,
    "lng": 38.67565299999999
  },
  {
    "id": 1000028108,
    "address": "Москва, Хорошевское ш., 16, с. 3",
    "lat": 55.77427399999999,
    "lng": 37.545932
  },
  {
    "id": 1000028109,
    "address": "Кубинка, Наро-фоминское ш., 23а",
    "lat": 55.57822199999999,
    "lng": 36.69131999999999
  },
  {
    "id": 1000028118,
    "address": "Москва, Профсоюзная, 56",
    "lat": 55.67011999999999,
    "lng": 37.553398
  },
  {
    "id": 1000028119,
    "address": "Егорьевск, Проспект Ленина, 20",
    "lat": 55.370864999999995,
    "lng": 39.05859499999999
  },
  {
    "id": 1000031416,
    "address": "Тума, Ленина, 118 Б",
    "lat": 55.14746499999999,
    "lng": 40.55482099999999
  },
  {
    "id": 1000031417,
    "address": "Спас-Клепики, Свободы, 3",
    "lat": 55.128487,
    "lng": 40.17411599999999
  },
  {
    "id": 1000031419,
    "address": "Сапожок, Свободы, 4",
    "lat": 53.946911,
    "lng": 40.680707999999996
  },
  {
    "id": 1000031424,
    "address": "Большое Мурашкино, Свободы, 64",
    "lat": 55.782373,
    "lng": 44.773851
  },
  {
    "id": 1000031427,
    "address": "Юхнов, ул. Карла Маркса, 15",
    "lat": 54.742387,
    "lng": 35.22716799999999
  },
  {
    "id": 1000031428,
    "address": "Большое солдатское, Мира, 3а",
    "lat": 51.33411499999999,
    "lng": 35.514803
  },
  {
    "id": 1000031429,
    "address": "Черемисиново, Вокзальная, 22",
    "lat": 51.885005,
    "lng": 37.263348
  },
  {
    "id": 1000031435,
    "address": "Дивеево,  ул. Октябрьская, 27",
    "lat": 55.04348199999999,
    "lng": 43.252235999999996
  },
  {
    "id": 1000031438,
    "address": "Новосмолинский, Танковая, 23",
    "lat": 56.283411,
    "lng": 43.02690299999999
  },
  {
    "id": 1000031439,
    "address": "Теплое, Фролова, 103",
    "lat": 53.620163999999995,
    "lng": 37.593934999999995
  },
  {
    "id": 1000031442,
    "address": "Комаричи, ул. Незымаева , д. 38",
    "lat": 52.418174,
    "lng": 34.78431499999999
  },
  {
    "id": 1000032442,
    "address": "Чернь, Вознесенского, 3Б",
    "lat": 53.453458999999995,
    "lng": 36.90969799999999
  },
  {
    "id": 1000032443,
    "address": "Киреевск, Горняков, 23",
    "lat": 53.929142999999996,
    "lng": 37.92885199999999
  },
  {
    "id": 1000032444,
    "address": "Венев, Бундурина, 7",
    "lat": 54.350242999999985,
    "lng": 38.26238699999999
  },
  {
    "id": 1000032447,
    "address": "Воскресенское, Коммунистическая, 133",
    "lat": 56.837666999999996,
    "lng": 45.432151999999995
  },
  {
    "id": 1000032448,
    "address": "Бутурлино, Ленина, 134",
    "lat": 55.567814999999996,
    "lng": 44.904823
  },
  {
    "id": 1000032449,
    "address": "Ясногорск, Советская, 21",
    "lat": 54.48073999999999,
    "lng": 37.68433999999999
  },
  {
    "id": 1000032452,
    "address": "Арсеньево, Бандикова, 48а",
    "lat": 53.737372,
    "lng": 36.660596999999996
  },
  {
    "id": 1000032453,
    "address": "Плавск, Свободы, 1",
    "lat": 53.709886999999995,
    "lng": 37.29600599999999
  },
  {
    "id": 1000032467,
    "address": "Кромы, 25 лет Октября, 3",
    "lat": 52.69285399999999,
    "lng": 35.779747
  },
  {
    "id": 1000032469,
    "address": "Вознесенское, мкр-н Заводской, 4А",
    "lat": 54.893129999999985,
    "lng": 42.788314
  },
  {
    "id": 1000032472,
    "address": "Гороховец, Братьев Бесединых, 1",
    "lat": 56.202155999999995,
    "lng": 42.691624999999995
  },
  {
    "id": 1000032473,
    "address": "Ковров, Лопатина, 7",
    "lat": 56.365058999999995,
    "lng": 41.303323999999996
  },
  {
    "id": 1000032474,
    "address": "Калуга, Вишневского, 14 А",
    "lat": 54.532874,
    "lng": 36.170307
  },
  {
    "id": 1000032475,
    "address": "Козельск, Б.Советская, 72",
    "lat": 54.035084999999995,
    "lng": 35.79437399999999
  },
  {
    "id": 1000032479,
    "address": "Брянск, пр-кт Московский, 49",
    "lat": 53.215150999999985,
    "lng": 34.42077599999999
  },
  {
    "id": 1000032481,
    "address": "г. Дятьково,  ул. Ленина, Остановочный комплекс",
    "lat": 53.59501199999999,
    "lng": 34.33893599999999
  },
  {
    "id": 1000032483,
    "address": " г.Сельцо, ул.Свердлова, 13",
    "lat": 53.37413399999999,
    "lng": 34.109390999999995
  },
  {
    "id": 1000032484,
    "address": "Урень , Ленина , 83",
    "lat": 57.45834099999999,
    "lng": 45.79558999999999
  },
  {
    "id": 1000032488,
    "address": "Орел, Михалицына, 5, павильон 71",
    "lat": 52.988968,
    "lng": 36.11732299999999
  },
  {
    "id": 1000032490,
    "address": "п. Кшень, Тельмана , 12а",
    "lat": 51.846798,
    "lng": 37.423116
  },
  {
    "id": 1000032491,
    "address": " г.Сураж,  ул.Ленина, д.75",
    "lat": 53.01505199999999,
    "lng": 32.404283
  },
  {
    "id": 1000032492,
    "address": "Починки, пл. Ленина, 24",
    "lat": 54.69732299999999,
    "lng": 44.86287999999999
  },
  {
    "id": 1000032495,
    "address": "г.Стародуб, пл.Красная,  д.1",
    "lat": 52.583062999999996,
    "lng": 32.75927099999999
  },
  {
    "id": 1000032497,
    "address": "г.Кстово, ул. 40 лет Октября , д. 10",
    "lat": 56.148986,
    "lng": 44.20091399999999
  },
  {
    "id": 1000032501,
    "address": "п.Дубровка, ул. Победы, д.16",
    "lat": 53.690754999999996,
    "lng": 33.49920099999999
  },
  {
    "id": 1000032502,
    "address": "Дальнее Константиново рп., Советская ул., д. 85",
    "lat": 55.807780999999984,
    "lng": 44.092652
  },
  {
    "id": 1000032504,
    "address": "пос. Ленинский,  ул. Ленина, д.4а",
    "lat": 54.28617599999999,
    "lng": 37.46354099999999
  },
  {
    "id": 1000032505,
    "address": "г. Юрьев-Польский, пл. Советская, 2A",
    "lat": 56.49978699999999,
    "lng": 39.68077799999999
  },
  {
    "id": 1000032506,
    "address": "г. Собинка, Димитрова, 7А",
    "lat": 55.991223999999995,
    "lng": 40.02017
  },
  {
    "id": 1000032510,
    "address": "Ворсма, ул. Ленина,  д. 129",
    "lat": 55.98759799999999,
    "lng": 43.27469399999999
  },
  {
    "id": 1000032511,
    "address": "Ардатов, ул. Ленина,  д. 5",
    "lat": 55.23901699999999,
    "lng": 43.08987299999999
  },
  {
    "id": 1000032512,
    "address": "Нижний Новгород, ул. Бурнаковская, д. 51а",
    "lat": 56.340377999999994,
    "lng": 43.914978999999995
  },
  {
    "id": 1000032513,
    "address": "Балахна, Советская пл., д. 23",
    "lat": 56.493319,
    "lng": 43.609736999999996
  },
  {
    "id": 1000032514,
    "address": "Сергач, ул. Свердлова,  д. 63",
    "lat": 55.527843999999995,
    "lng": 45.45674799999999
  },
  {
    "id": 1000032515,
    "address": "Перевоз, пр. Советский, д. 46",
    "lat": 55.597901,
    "lng": 44.543130999999995
  },
  {
    "id": 1000032516,
    "address": "Володарск, Суворова  ул., д. 8 А",
    "lat": 56.242053999999996,
    "lng": 43.18473199999999
  },
  {
    "id": 1000032519,
    "address": "Болхов, Тургенева, 83 а",
    "lat": 53.437174999999996,
    "lng": 36.00470099999999
  },
  {
    "id": 1000032520,
    "address": "Глазуновка, Ленина, 79 а",
    "lat": 52.495002,
    "lng": 36.316336
  },
  {
    "id": 1000032525,
    "address": "Тула, Октябрьская, 95",
    "lat": 54.21830392681958,
    "lng": 37.62546866423454
  },
  {
    "id": 1000032526,
    "address": "Бор, Пушкина, 97",
    "lat": 56.360700999999985,
    "lng": 44.05305299999999
  },
  {
    "id": 1000032527,
    "address": "Верховье, Советская, 60",
    "lat": 52.812751999999996,
    "lng": 37.234755
  },
  {
    "id": 1000032528,
    "address": "Воротынец, Максима Горького, 139",
    "lat": 56.060893,
    "lng": 45.865469999999995
  },
  {
    "id": 1000056474,
    "address": "Кемля, пер. Больничный, 1",
    "lat": 54.692769999999996,
    "lng": 45.25826399999999
  },
  {
    "id": 1000056476,
    "address": "Атюрьево, Больничный, 1а",
    "lat": 54.431934999999996,
    "lng": 43.338332
  },
  {
    "id": 1000056477,
    "address": "Темников, Ленина, 47г",
    "lat": 54.630075999999995,
    "lng": 43.21645699999999
  },
  {
    "id": 1000056490,
    "address": "Сорочинск, Володарского, 2а",
    "lat": 52.43036,
    "lng": 53.15668399999999
  },
  {
    "id": 1000056491,
    "address": "Новосергеевка, Базарная, 11",
    "lat": 52.088657999999995,
    "lng": 53.64588899999999
  },
  {
    "id": 1000056493,
    "address": "Шарлык, Советская, 44",
    "lat": 52.925807999999996,
    "lng": 54.73912
  },
  {
    "id": 1000056494,
    "address": "Донгуз, Березина",
    "lat": 51.534245999999996,
    "lng": 54.99712499999999
  },
  {
    "id": 1000056495,
    "address": "Первомайка, Мирная, 33",
    "lat": 51.90106399999999,
    "lng": 51.639599999999994
  },
  {
    "id": 1000056496,
    "address": "Медногорск, Ленина, 4",
    "lat": 51.40527199999999,
    "lng": 57.583922999999984
  },
  {
    "id": 1000056497,
    "address": "Энергетик, 1 микрорайон, 91а",
    "lat": 51.74358699999999,
    "lng": 58.798922999999995
  },
  {
    "id": 1000056498,
    "address": "Орск, Вокзальное ш., 9",
    "lat": 51.210936999999994,
    "lng": 58.601983999999995
  },
  {
    "id": 1000056499,
    "address": "Орск, Строителей, 6",
    "lat": 51.22880899999999,
    "lng": 58.523434999999985
  },
  {
    "id": 1000056502,
    "address": "Адамовка, Майская, 80а",
    "lat": 51.52642399999999,
    "lng": 59.93733799999999
  },
  {
    "id": 1000056503,
    "address": "Новоорск, Ленина, 17а",
    "lat": 51.380728999999995,
    "lng": 58.98583399999999
  },
  {
    "id": 1000056505,
    "address": "Асекеево, Чапаева, 6",
    "lat": 53.576170999999995,
    "lng": 52.808685999999994
  },
  {
    "id": 1000056506,
    "address": "Плешаново, Мира, 2",
    "lat": 52.845208,
    "lng": 53.488917
  },
  {
    "id": 1000056507,
    "address": "Абдулино, Коммунистическая, 85/1",
    "lat": 53.693517,
    "lng": 53.64850299999999
  },
  {
    "id": 1000056508,
    "address": "Тоцкое, Терешковой, 5А",
    "lat": 52.745039999999996,
    "lng": 52.526872999999995
  },
  {
    "id": 1000056509,
    "address": "Пономаревка, Карла Маркса, 15",
    "lat": 54.122516999999995,
    "lng": 53.315901999999994
  },
  {
    "id": 1000056510,
    "address": "Октябрьское, Ленина, 4а",
    "lat": 52.35120299999999,
    "lng": 55.500761999999995
  },
  {
    "id": 1000056511,
    "address": "Матвеевка, Телеграфная, 54",
    "lat": 53.502834,
    "lng": 53.482780999999996
  },
  {
    "id": 1000056513,
    "address": "Северное, Чапаева, 45",
    "lat": 54.093125,
    "lng": 52.53758299999999
  },
  {
    "id": 1000056514,
    "address": "Бугуруслан, 1 микрорайон, 2",
    "lat": 53.611678999999995,
    "lng": 52.398023999999985
  },
  {
    "id": 1000056515,
    "address": "Орск, Советская, 66",
    "lat": 51.206371999999995,
    "lng": 58.557292999999994
  },
  {
    "id": 1000056516,
    "address": "Орск, Спортивная, 1В",
    "lat": 51.207597,
    "lng": 58.61815399999999
  },
  {
    "id": 1000056517,
    "address": "Сакмара, Советская, 38 A",
    "lat": 51.984746999999984,
    "lng": 55.33302299999999
  },
  {
    "id": 1000056518,
    "address": "Бузулук, 1 микрорайон, 23",
    "lat": 52.778492,
    "lng": 52.24315099999999
  },
  {
    "id": 1000056520,
    "address": "Тоцкое 2, Ленина, 4",
    "lat": 52.54155399999999,
    "lng": 52.826696999999996
  },
  {
    "id": 1000056521,
    "address": "Новотроицк, Советская, 124А",
    "lat": 51.19162312717881,
    "lng": 58.28222988278959
  },
  {
    "id": 1000056522,
    "address": "Ясный, Ленина, 1а",
    "lat": 51.03365999999999,
    "lng": 59.87930699999999
  },
  {
    "id": 1000056523,
    "address": "Кувандык, Ленина, 150/3",
    "lat": 51.47778199999999,
    "lng": 57.347728999999994
  },
  {
    "id": 1000056525,
    "address": "Гай, Ленина, 21",
    "lat": 51.468143999999995,
    "lng": 58.450275999999995
  },
  {
    "id": 1000056526,
    "address": "Моргауши, ул. Мира, 5",
    "lat": 55.96229199999999,
    "lng": 46.77602199999999
  },
  {
    "id": 1000056527,
    "address": "Порецкое, ул. Ульянова, 27",
    "lat": 55.196033,
    "lng": 46.322399999999995
  },
  {
    "id": 1000056528,
    "address": "Урмары, ул. Ленина, 5",
    "lat": 55.68416299999999,
    "lng": 47.946616999999996
  },
  {
    "id": 1000056529,
    "address": "Цивильск, ул. Никитина, 2в",
    "lat": 55.863226999999995,
    "lng": 47.468299999999985
  },
  {
    "id": 1000056530,
    "address": "Ядрин, ул. Некрасова, 24",
    "lat": 55.942962999999985,
    "lng": 46.20140599999999
  },
  {
    "id": 1000056532,
    "address": "Батырево, ул. Дружбы, 6е",
    "lat": 55.060817,
    "lng": 47.57968199999999
  },
  {
    "id": 1000056537,
    "address": "Кугеси , ул. Советская, 74",
    "lat": 56.02373099999999,
    "lng": 47.289705999999995
  },
  {
    "id": 1000056539,
    "address": "Чебоксары, пр. Тракторостроителей, 1/34",
    "lat": 56.09873799999999,
    "lng": 47.28529499999999
  },
  {
    "id": 1000056542,
    "address": "Чебоксары, ул. Ашмарина, 59б",
    "lat": 56.083657611336555,
    "lng": 47.28956103597256
  },
  {
    "id": 1000056551,
    "address": "Базарный Карабулак, Ленина, 113/5",
    "lat": 52.281439999999996,
    "lng": 46.40885399999999
  },
  {
    "id": 1000056552,
    "address": "Романовка, Народная, 11",
    "lat": 51.749203999999985,
    "lng": 42.758955
  },
  {
    "id": 1000056553,
    "address": "Красный Кут, Базарная пл, 1",
    "lat": 50.951012999999996,
    "lng": 46.97002299999999
  },
  {
    "id": 1000056554,
    "address": "Новые Бурасы, Кооперативная, 18",
    "lat": 52.129045999999995,
    "lng": 46.07871399999999
  },
  {
    "id": 1000056556,
    "address": "Питерка, Советская, 40",
    "lat": 59.086999999999996,
    "lng": 35.231279
  },
  {
    "id": 1000056558,
    "address": "Красноармейск, Ленина, 54",
    "lat": 51.025375999999994,
    "lng": 45.694323999999995
  },
  {
    "id": 1000056565,
    "address": "Новоузенск, К.Маркса, 6А",
    "lat": 50.45879699999999,
    "lng": 48.12845399999999
  },
  {
    "id": 1000056567,
    "address": "Самойловка, Ленина, 207",
    "lat": 51.187933,
    "lng": 43.69943599999999
  },
  {
    "id": 1000056568,
    "address": "Ершов, Московская, 28",
    "lat": 51.353449999999995,
    "lng": 48.28902999999999
  },
  {
    "id": 1000056569,
    "address": "Дергачи, Советская, 54",
    "lat": 51.236499999999985,
    "lng": 48.764189999999985
  },
  {
    "id": 1000056572,
    "address": "Петровск, Московская, 6",
    "lat": 52.305316999999995,
    "lng": 45.389482
  },
  {
    "id": 1000056573,
    "address": "Ртищево, Советская, 2/5",
    "lat": 52.259764999999994,
    "lng": 43.784102999999995
  },
  {
    "id": 1000056574,
    "address": "Озинки, Пушкинская, 52",
    "lat": 51.197776999999995,
    "lng": 49.72379
  },
  {
    "id": 1000056575,
    "address": "Александров Гай, Рыночная пл, 8А",
    "lat": 50.14349099999999,
    "lng": 48.561109999999985
  },
  {
    "id": 1000056576,
    "address": "Аткарск, Советская, 111",
    "lat": 51.866099999999996,
    "lng": 45.01442
  },
  {
    "id": 1000056582,
    "address": "Балаково, Трнавская, 15а",
    "lat": 52.022365,
    "lng": 47.82540699999999
  },
  {
    "id": 1000056585,
    "address": "Маркс, Кирова, 45",
    "lat": 51.714098,
    "lng": 46.736263
  },
  {
    "id": 1000056587,
    "address": "Ивантеевка, Гражданская, 20",
    "lat": 52.27026,
    "lng": 49.1173
  },
  {
    "id": 1000056592,
    "address": "Горный, Краснопартизанская, 37",
    "lat": 52.168559999999985,
    "lng": 46.839179999999985
  },
  {
    "id": 1000056593,
    "address": "Балаково, Ленина, 119",
    "lat": 52.036069999999995,
    "lng": 47.7834
  },
  {
    "id": 1000056594,
    "address": "Перелюб, Чапаевская, 98",
    "lat": 51.853114999999995,
    "lng": 50.35194599999999
  },
  {
    "id": 1000056596,
    "address": "Хвалынск, ПетроваВодкина, 3А",
    "lat": 52.492902,
    "lng": 48.093284999999995
  },
  {
    "id": 1000056604,
    "address": "Степное, К. Маркса, 8",
    "lat": 51.379964,
    "lng": 46.843004
  },
  {
    "id": 1000056622,
    "address": "ЖД Майна, Советская , 10",
    "lat": 54.113293999999996,
    "lng": 47.622831999999995
  },
  {
    "id": 1000056626,
    "address": "Николаевка, Карла Маркса ул., 1",
    "lat": 53.12972299999999,
    "lng": 47.199235999999985
  },
  {
    "id": 1000056627,
    "address": "Павловка, Советская пл., 2",
    "lat": 52.68727299999999,
    "lng": 47.13966899999999
  },
  {
    "id": 1000056628,
    "address": "Радищево, Советская ул., 27",
    "lat": 52.85360099999999,
    "lng": 47.869991999999996
  },
  {
    "id": 1000056630,
    "address": "Б.Нагаткино, Торговая площадь, 21",
    "lat": 54.515340999999985,
    "lng": 47.974376
  },
  {
    "id": 1000056632,
    "address": "Сенгилей, Ленина ул., 37",
    "lat": 53.96333099999999,
    "lng": 48.796568
  },
  {
    "id": 1000056634,
    "address": "Старая Майна, Калинина, 57А",
    "lat": 54.607091999999994,
    "lng": 48.92235999999999
  },
  {
    "id": 1000056635,
    "address": "Сурское, Хазова ул., 27а",
    "lat": 54.482589999999995,
    "lng": 46.72715999999999
  },
  {
    "id": 1000056636,
    "address": "Тереньга, Фадеева ул., 12/13",
    "lat": 53.716158,
    "lng": 48.37218
  },
  {
    "id": 1000056637,
    "address": "Чердаклы, Советская, 36",
    "lat": 54.366232999999994,
    "lng": 48.83325
  },
  {
    "id": 1000056638,
    "address": "Большеустикинское, Центральная, 7а",
    "lat": 55.942216999999985,
    "lng": 58.268519999999995
  },
  {
    "id": 1000056640,
    "address": "Месягутово, Партизанская,   27а ",
    "lat": 55.530525999999995,
    "lng": 58.24992499999999
  },
  {
    "id": 1000056642,
    "address": "Акъяр, Батанова,  1",
    "lat": 51.861090999999995,
    "lng": 58.211199
  },
  {
    "id": 1000056643,
    "address": "Баймак, Салавата Юлаева, 17",
    "lat": 52.595748,
    "lng": 58.33003699999999
  },
  {
    "id": 1000056647,
    "address": "Мраково, З. Биишевой,   98 а",
    "lat": 52.714188,
    "lng": 56.62514199999999
  },
  {
    "id": 1000056648,
    "address": "Верхние Татышлы,  Ленина, 68",
    "lat": 56.29067899999999,
    "lng": 55.856228999999985
  },
  {
    "id": 1000056649,
    "address": "Бижбуляк, Центральная, 67",
    "lat": 53.692609999999995,
    "lng": 54.24734699999999
  },
  {
    "id": 1000056650,
    "address": "Иглино, Горького, 52",
    "lat": 54.825855999999995,
    "lng": 56.403312
  },
  {
    "id": 1000056652,
    "address": "Бураево, Пионерская, 25а",
    "lat": 55.83972399999999,
    "lng": 55.391109
  },
  {
    "id": 1000056654,
    "address": "Аскино, Ленина, 1",
    "lat": 56.088412999999996,
    "lng": 56.57937299999999
  },
  {
    "id": 1000056656,
    "address": "Старобалтачево, Советская , 30",
    "lat": 56.002993999999994,
    "lng": 55.92521099999999
  },
  {
    "id": 1000056659,
    "address": "Зилаир, Ленина, 75а",
    "lat": 52.23713699999999,
    "lng": 57.441558
  },
  {
    "id": 1000056664,
    "address": "Сибай, Горников,   20 / 1",
    "lat": 52.710204999999995,
    "lng": 58.66837799999999
  },
  {
    "id": 1000056670,
    "address": "Октябрьский, Ленина, 63",
    "lat": 54.482068999999996,
    "lng": 53.51544899999999
  },
  {
    "id": 1000056671,
    "address": "Кандры, Низамутдинова, 8",
    "lat": 54.55061899999999,
    "lng": 54.109662
  },
  {
    "id": 1000056675,
    "address": "Красноусольский, Ленина, 20",
    "lat": 53.891857999999985,
    "lng": 56.47038899999999
  },
  {
    "id": 1000056676,
    "address": "Толбазы, Ленина,   99 а ",
    "lat": 54.016787,
    "lng": 55.886907
  },
  {
    "id": 1000056677,
    "address": "Кармаскалы, Кирова, 34",
    "lat": 54.3701,
    "lng": 56.169830999999995
  },
  {
    "id": 1000056678,
    "address": "Архангельское, Сазонова, 25",
    "lat": 54.405609999999996,
    "lng": 56.785815
  },
  {
    "id": 1000056679,
    "address": "Бакалы, Ленина, 114",
    "lat": 55.177991999999996,
    "lng": 53.804378
  },
  {
    "id": 1000056682,
    "address": "Шаран, Торговая, 5",
    "lat": 54.82299799999999,
    "lng": 54.000623999999995
  },
  {
    "id": 1000056683,
    "address": "Чекмагуш, Ленина, 63",
    "lat": 55.141546999999996,
    "lng": 54.64970199999999
  },
  {
    "id": 1000056684,
    "address": "Стерлибашево, Ленина , 92",
    "lat": 53.437728,
    "lng": 55.257745
  },
  {
    "id": 1000056686,
    "address": "Давлеканово, Гафури, 6",
    "lat": 54.212972,
    "lng": 55.02977899999999
  },
  {
    "id": 1000056687,
    "address": "Раевский, Ленина, 87",
    "lat": 54.071525999999984,
    "lng": 54.942867
  },
  {
    "id": 1000056690,
    "address": "Белорецк, Точиского, 19",
    "lat": 53.96791799999999,
    "lng": 58.40729199999999
  },
  {
    "id": 1000056692,
    "address": "Инзер, Энергетиков, 34",
    "lat": 54.220304999999996,
    "lng": 57.575056999999994
  },
  {
    "id": 1000056694,
    "address": "Шаран, Центральная, 12в",
    "lat": 54.82068499999999,
    "lng": 54.003237999999996
  },
  {
    "id": 1000056695,
    "address": "Языково, Пушкина, 9",
    "lat": 54.690355999999994,
    "lng": 55.018450999999985
  },
  {
    "id": 1000056701,
    "address": "Исянгулово, Октябрьской Революции, 45",
    "lat": 52.189001999999995,
    "lng": 56.592641
  },
  {
    "id": 1000056702,
    "address": "Мраково, З. Биишевой, 94",
    "lat": 52.71608599999999,
    "lng": 56.615404999999996
  },
  {
    "id": 1000056706,
    "address": "Караидель, Коммунистическая, 113 б",
    "lat": 55.828904999999985,
    "lng": 56.916456999999994
  },
  {
    "id": 1000056707,
    "address": "Мишкино, Ленина, 108/1",
    "lat": 55.528818999999984,
    "lng": 55.96653299999999
  },
  {
    "id": 1000056714,
    "address": "Старосубхангулово, Ленина, 68а",
    "lat": 53.100037,
    "lng": 57.446273999999995
  },
  {
    "id": 1000056715,
    "address": "Кушнаренково, Октябрьская, 59б корп. 2",
    "lat": 55.10465099999999,
    "lng": 55.354735999999995
  },
  {
    "id": 1000056716,
    "address": "Ермекеево, Школьная, 8",
    "lat": 54.072191999999994,
    "lng": 53.67443699999999
  },
  {
    "id": 1000056717,
    "address": "Киргиз Мияки, Чапаева, 2б",
    "lat": 53.62916899999999,
    "lng": 54.808039
  },
  {
    "id": 1000056720,
    "address": "Алатырь, ул. Комиссариатская, 42",
    "lat": 54.84029799999999,
    "lng": 46.590907
  },
  {
    "id": 1000056721,
    "address": "Чебоксары, ул. Калинина, 105а",
    "lat": 56.137599999999985,
    "lng": 47.277964999999995
  },
  {
    "id": 1000056722,
    "address": "Чебоксары, пр. Ленина, 26",
    "lat": 56.12479299999999,
    "lng": 47.251473999999995
  },
  {
    "id": 1000056725,
    "address": "Чебоксары, пр. И. Яковлева, 4б",
    "lat": 56.102025999999995,
    "lng": 47.265837999999995
  },
  {
    "id": 1000056728,
    "address": "Чебоксары, ул. Энтузиастов, 29",
    "lat": 56.117827999999996,
    "lng": 47.184424
  },
  {
    "id": 1000056730,
    "address": "Комсомольское, ул. Канашская, 30",
    "lat": 55.26083899999999,
    "lng": 47.538368999999996
  },
  {
    "id": 1000056731,
    "address": "Кр.Четаи, ул. 1ая Заводская, 67",
    "lat": 55.69785799999999,
    "lng": 46.145413999999995
  },
  {
    "id": 1000056733,
    "address": "Чебоксары, ул. Эльгера, 11",
    "lat": 56.144100412648854,
    "lng": 47.17758823240014
  },
  {
    "id": 1000056742,
    "address": "Харабали, Пионерская, 19",
    "lat": 47.40541799999999,
    "lng": 47.249012
  },
  {
    "id": 1000056743,
    "address": "Камызяк, Горького, 97",
    "lat": 46.104661,
    "lng": 48.06995599999999
  },
  {
    "id": 1000056745,
    "address": "Лиман, Ленина, 50",
    "lat": 45.781784999999985,
    "lng": 47.222892999999985
  },
  {
    "id": 1000056746,
    "address": "Оля, Кирова, 31",
    "lat": 45.78559599999999,
    "lng": 47.530068
  },
  {
    "id": 1000056747,
    "address": "ЧерныйЯр, Валова, 2 А",
    "lat": 48.061239,
    "lng": 46.11017799999999
  },
  {
    "id": 1000056749,
    "address": "Енотаевка, Татищева/Мусаева, 42/38",
    "lat": 47.243617,
    "lng": 47.028200999999996
  },
  {
    "id": 1000056750,
    "address": "Володарский, Маяковского, 1",
    "lat": 46.404221,
    "lng": 48.54349899999999
  },
  {
    "id": 1000056752,
    "address": "Красный Яр, Мордовцева, 20а",
    "lat": 46.52989999999999,
    "lng": 48.351514999999985
  },
  {
    "id": 1000056753,
    "address": "Красный Яр, Советская, 65",
    "lat": 46.537075999999985,
    "lng": 48.349252
  },
  {
    "id": 1000056754,
    "address": "Верхний Баскунчак, Советская, 95",
    "lat": 48.228766,
    "lng": 46.72168299999999
  },
  {
    "id": 1000056756,
    "address": "Астрахань, Анри Барбюса, 17г",
    "lat": 46.362151999999995,
    "lng": 48.04663
  },
  {
    "id": 1000056767,
    "address": "Астрахань, Магистральная, 32",
    "lat": 46.41074299999999,
    "lng": 47.984822
  },
  {
    "id": 1000056769,
    "address": "Астрахань, Савушкина, 23в",
    "lat": 46.369683999999985,
    "lng": 48.049350999999994
  },
  {
    "id": 1000056772,
    "address": "Астрахань, Бабаевского, 37/39",
    "lat": 46.39970799999999,
    "lng": 48.096737999999995
  },
  {
    "id": 1000056774,
    "address": "Астрахань, Красная Набережная, 98",
    "lat": 46.347203,
    "lng": 48.055088999999995
  },
  {
    "id": 1000056775,
    "address": "Астрахань, 11 Красной Армии, 7а",
    "lat": 46.359334999999994,
    "lng": 48.08054299999999
  },
  {
    "id": 1000056776,
    "address": "Астрахань, Заводская площадь, 5а",
    "lat": 46.338307,
    "lng": 47.986106
  },
  {
    "id": 1000056780,
    "address": "г.Быково, Мира, 78",
    "lat": 49.766007999999985,
    "lng": 45.383112999999994
  },
  {
    "id": 1000056781,
    "address": "г.Николаевск , Республиканская, 74",
    "lat": 50.0195,
    "lng": 45.451294999999995
  },
  {
    "id": 1000056782,
    "address": "г.Жирновск, Ломоносова, 58/36",
    "lat": 50.97465799999999,
    "lng": 44.779553
  },
  {
    "id": 1000056783,
    "address": "г.Урюпинск, Ленина, 101",
    "lat": 50.797418,
    "lng": 42.0056
  },
  {
    "id": 1000056784,
    "address": "г.Новоаннинский, Ленина, 69",
    "lat": 50.525459999999995,
    "lng": 42.664584999999995
  },
  {
    "id": 1000056785,
    "address": "г.Михайловка, Б.Хмельницкого, 16",
    "lat": 50.064792999999995,
    "lng": 43.231127
  },
  {
    "id": 1000056786,
    "address": "г.ПетровВал, Ленина, 54А",
    "lat": 50.13728799999999,
    "lng": 45.207464999999985
  },
  {
    "id": 1000056787,
    "address": "г.Котово, Нефтяников, 2",
    "lat": 50.32383999999999,
    "lng": 44.796686
  },
  {
    "id": 1000056788,
    "address": "г.Камышин, Ленина, 11",
    "lat": 50.105629,
    "lng": 45.417904
  },
  {
    "id": 1000056791,
    "address": "г.Калач-на-Дону, Октябрьская, 282Б",
    "lat": 48.677236,
    "lng": 43.547387
  },
  {
    "id": 1000056792,
    "address": "г.Елань, Коренная, 1",
    "lat": 50.942744999999995,
    "lng": 43.73350899999999
  },
  {
    "id": 1000056793,
    "address": "г.Новониколаевский, Советская, 4",
    "lat": 50.973231999999996,
    "lng": 42.36431499999999
  },
  {
    "id": 1000056794,
    "address": "г.Суровикино, Ленина, 94",
    "lat": 48.608568999999996,
    "lng": 42.84554
  },
  {
    "id": 1000056795,
    "address": "г.Дубовка, Юбилейная, 73",
    "lat": 49.05183799999999,
    "lng": 44.820102999999996
  },
  {
    "id": 1000056796,
    "address": "р.п. Чернышковский , Восточная, 33/8",
    "lat": 48.415102999999995,
    "lng": 42.22476199999999
  },
  {
    "id": 1000056800,
    "address": "ст. Преображенская, Мира, 55",
    "lat": 50.73640082352246,
    "lng": 43.02824135453794
  },
  {
    "id": 1000056801,
    "address": "Рудня, Володарского, 1",
    "lat": 50.793748,
    "lng": 44.555862999999995
  },
  {
    "id": 1000056802,
    "address": "п.Старая Полтавка, Ленина, 3А",
    "lat": 50.48199799999999,
    "lng": 46.481356999999996
  },
  {
    "id": 1000056804,
    "address": "Ленинск, Ленина, 192",
    "lat": 48.711281,
    "lng": 45.190919
  },
  {
    "id": 1000056805,
    "address": "г.Краснослободск, Ленина, 148",
    "lat": 48.70651999999999,
    "lng": 44.59215499999999
  },
  {
    "id": 1000056806,
    "address": "п.Даниловка, Северная, 13",
    "lat": 50.35678377115791,
    "lng": 44.10773492059324
  },
  {
    "id": 1000056809,
    "address": "г.Камышин, Советская, 30",
    "lat": 50.08219299999999,
    "lng": 45.403473999999996
  },
  {
    "id": 1000056810,
    "address": "г.Фролово, Народная, 29",
    "lat": 49.762864,
    "lng": 43.645094
  },
  {
    "id": 1000056814,
    "address": "р.п.Красный Яр, Пушкина, 4А",
    "lat": 50.699225999999996,
    "lng": 44.72657699999999
  },
  {
    "id": 1000056817,
    "address": "г.Волгоград, пр Ленина, 48",
    "lat": 48.721388999999995,
    "lng": 44.534473999999996
  },
  {
    "id": 1000056821,
    "address": "ст.Алексеевская, Красногвардейская, 79 ",
    "lat": 50.29120109311886,
    "lng": 42.183593869293226
  },
  {
    "id": 1000056822,
    "address": "р.п. Октябрьский, Ленина, 54А",
    "lat": 47.967735999999995,
    "lng": 43.65028999999999
  },
  {
    "id": 1000056823,
    "address": "ст. Кумылженская , Мира, 16",
    "lat": 49.875627999999985,
    "lng": 42.585986999999996
  },
  {
    "id": 1000056824,
    "address": "п. Городище, Центральная, 1",
    "lat": 48.80506299999999,
    "lng": 44.477056999999995
  },
  {
    "id": 1000056825,
    "address": "р.п.Светлый яр, мкр1, 11",
    "lat": 48.471634999999985,
    "lng": 44.772604
  },
  {
    "id": 1000056826,
    "address": "г.Волжский, плТруда, 10",
    "lat": 48.784894,
    "lng": 44.777963
  },
  {
    "id": 1000056828,
    "address": "г.Серафимович, Октябрьская, 58",
    "lat": 49.580154,
    "lng": 42.72698599999999
  },
  {
    "id": 1000056829,
    "address": "г.Урюпинск, Штеменко, 1А",
    "lat": 50.81059299999999,
    "lng": 42.011883999999995
  },
  {
    "id": 1000056832,
    "address": "г.Котово, Победы, 3",
    "lat": 50.318612999999985,
    "lng": 44.800813999999995
  },
  {
    "id": 1000056833,
    "address": "г.Иловля, Буденного, 43",
    "lat": 49.302704999999996,
    "lng": 43.97969899999999
  },
  {
    "id": 1000056835,
    "address": "ст.Нехаевская, Ленина, 54",
    "lat": 50.405937999999985,
    "lng": 41.765232999999995
  },
  {
    "id": 1000056845,
    "address": "п. Максима Горького, Терешковой, 5Б",
    "lat": 48.94738199999999,
    "lng": 45.150126
  },
  {
    "id": 1000056846,
    "address": " г. Камышин, Терешковой, 16",
    "lat": 50.103491999999996,
    "lng": 45.41980699999999
  },
  {
    "id": 1000056861,
    "address": "Арск, Советская Площадь, 22а",
    "lat": 56.090282999999985,
    "lng": 49.878142999999994
  },
  {
    "id": 1000056862,
    "address": "Нурлат, Карла Маркса, 27",
    "lat": 54.430430999999984,
    "lng": 50.80588699999999
  },
  {
    "id": 1000056863,
    "address": "Буинск, Люксембург, 61",
    "lat": 54.964591999999996,
    "lng": 48.28777199999999
  },
  {
    "id": 1000056864,
    "address": "Кукмор, Почтовая, 12",
    "lat": 56.186128999999994,
    "lng": 50.891492
  },
  {
    "id": 1000056866,
    "address": "Алексеевское, Казакова, 7б",
    "lat": 55.30404,
    "lng": 50.105636999999994
  },
  {
    "id": 1000056869,
    "address": "Болгар, Советская, 32",
    "lat": 54.981788999999985,
    "lng": 49.020733
  },
  {
    "id": 1000056871,
    "address": "Рыбная Слобода, Ленина, 81Б",
    "lat": 55.463910999999996,
    "lng": 50.14614199999999
  },
  {
    "id": 1000056872,
    "address": "Балтаси, Ленина, 57а",
    "lat": 56.34702099999999,
    "lng": 50.20884499999999
  },
  {
    "id": 1000056874,
    "address": "Черемшан, Техническая, 38",
    "lat": 54.661773999999994,
    "lng": 51.50757
  },
  {
    "id": 1000056876,
    "address": "Апастово, Октябрьская, 43",
    "lat": 55.202591999999996,
    "lng": 48.516252999999985
  },
  {
    "id": 1000056890,
    "address": "Элиста, 8 микрорайон, 4 Б",
    "lat": 46.306193,
    "lng": 44.305934
  },
  {
    "id": 1000056891,
    "address": "Элиста, Джангара, 5 В",
    "lat": 46.31650299999999,
    "lng": 44.257169999999995
  },
  {
    "id": 1000056894,
    "address": "Городовиковск, Советская, 27 Б",
    "lat": 46.083166999999996,
    "lng": 41.941361
  },
  {
    "id": 1000056897,
    "address": "Кетченеры, Мучкаева, 16",
    "lat": 47.307711999999995,
    "lng": 44.522346999999996
  },
  {
    "id": 1000056900,
    "address": "Цаган-Аман, Аюки-Хана, 5Б",
    "lat": 47.562441,
    "lng": 46.71958999999999
  },
  {
    "id": 1000056901,
    "address": "Комсомольский, Ленина, 38",
    "lat": 45.329263999999995,
    "lng": 46.04009599999999
  },
  {
    "id": 1000056902,
    "address": "Лагань, Жигульского, 2Г",
    "lat": 45.38946599999999,
    "lng": 47.363088999999995
  },
  {
    "id": 1000056903,
    "address": "Ики-Бурул, Пионерская, 3",
    "lat": 45.824453999999996,
    "lng": 44.648389999999985
  },
  {
    "id": 1000056904,
    "address": "Яшкуль, Н.К.Лиджиева, 9, литера 1А",
    "lat": 46.17255,
    "lng": 45.335518
  },
  {
    "id": 1000056907,
    "address": "Йошкар-Ола, Красноармейская, 43",
    "lat": 56.640374999999985,
    "lng": 47.89475199999999
  },
  {
    "id": 1000056917,
    "address": "Советский, Свердлова, 23а",
    "lat": 56.759966999999996,
    "lng": 48.470828999999995
  },
  {
    "id": 1000056919,
    "address": "Мари-Турек, Комсомольская, 22",
    "lat": 56.78911099999999,
    "lng": 49.62141799999999
  },
  {
    "id": 1000056920,
    "address": "Параньга, Гагарина, 20",
    "lat": 56.706739999999996,
    "lng": 49.403469
  },
  {
    "id": 1000056925,
    "address": "Волжск, Ленина, 58г",
    "lat": 55.86555599999999,
    "lng": 48.359742999999995
  },
  {
    "id": 1000056928,
    "address": "Инсар, Гагарина, 32",
    "lat": 53.868026,
    "lng": 44.369076
  },
  {
    "id": 1000056930,
    "address": "Краснослободск, пер. Кировский, 8",
    "lat": 54.431934999999996,
    "lng": 43.778641
  },
  {
    "id": 1000056931,
    "address": "Ромоданово, Полежаева, 15",
    "lat": 54.42108199999999,
    "lng": 45.31705999999999
  },
  {
    "id": 1000056934,
    "address": "Чамзинка, Почтовая, 2а",
    "lat": 54.406138999999996,
    "lng": 45.77773299999999
  },
  {
    "id": 1000056935,
    "address": "Саранск, Коваленко, 19а",
    "lat": 54.218878999999994,
    "lng": 45.119996
  },
  {
    "id": 1000056936,
    "address": "Саранск, Косарева, 50",
    "lat": 54.19289599999999,
    "lng": 45.237738
  },
  {
    "id": 1000056937,
    "address": "Саранск, Полежаева, 97",
    "lat": 54.190018999999985,
    "lng": 45.18174599999999
  },
  {
    "id": 1000056938,
    "address": "Саранск, Энгельса, 26 (SPAR)",
    "lat": 54.171782,
    "lng": 45.128924999999995
  },
  {
    "id": 1000056939,
    "address": "Старое Шайгово, Ленина, 1а",
    "lat": 54.302865999999995,
    "lng": 44.46628299999999
  },
  {
    "id": 1000056940,
    "address": " Дубенки, Центральная, 22",
    "lat": 54.43178799999999,
    "lng": 46.299771
  },
  {
    "id": 1000056941,
    "address": "Явас, Комсомольская, 27",
    "lat": 54.418338999999996,
    "lng": 42.849903999999995
  },
  {
    "id": 1000056942,
    "address": "ЗубоваПоляна, Советская, 2а",
    "lat": 54.079238999999994,
    "lng": 42.844501
  },
  {
    "id": 1000056943,
    "address": "Торбеево, Студенческая, 1а",
    "lat": 54.076191999999985,
    "lng": 43.24505299999999
  },
  {
    "id": 1000056944,
    "address": "Комсомольский, 1-й Микрорайон, 14",
    "lat": 54.430085999999996,
    "lng": 45.81357599999999
  },
  {
    "id": 1000056948,
    "address": "Атяшево, Горюнова, 12",
    "lat": 54.588761999999996,
    "lng": 46.08236999999999
  },
  {
    "id": 1000056949,
    "address": "Ташла, Довженко, 37б",
    "lat": 51.76709499999999,
    "lng": 52.749252999999996
  },
  {
    "id": 1000056950,
    "address": "Беляевка, Советская, 46е",
    "lat": 56.85419199999999,
    "lng": 60.63986599999999
  },
  {
    "id": 1000056951,
    "address": "Домбаровский, Железнодорожная, 2",
    "lat": 50.757190999999985,
    "lng": 59.531631999999995
  },
  {
    "id": 1000056952,
    "address": "Саракташ, Крупской, 50а",
    "lat": 51.780542999999994,
    "lng": 56.357839999999996
  },
  {
    "id": 1000056953,
    "address": "Оренбург, Салмышская, 51",
    "lat": 51.817442,
    "lng": 55.173697999999995
  },
  {
    "id": 1000056954,
    "address": "Переволоцк, Ленинская, 113а",
    "lat": 51.874109999999995,
    "lng": 54.20280799999999
  },
  {
    "id": 1000056955,
    "address": "Тюльган, Максима Горького, 14Б/2",
    "lat": 52.342746999999996,
    "lng": 56.159509
  },
  {
    "id": 1000056956,
    "address": "Оренбург, Центральная, 15",
    "lat": 51.71173199999999,
    "lng": 55.111984
  },
  {
    "id": 1000056957,
    "address": "Бугуруслан, Революционная, 39",
    "lat": 53.654951999999994,
    "lng": 52.436684
  },
  {
    "id": 1000056959,
    "address": "Сорочинск, Карла Маркса, 13",
    "lat": 52.432199999999995,
    "lng": 53.1584
  },
  {
    "id": 1000056967,
    "address": "Башмаково, Советская, 7",
    "lat": 53.21694399999999,
    "lng": 43.02825099999999
  },
  {
    "id": 1000056968,
    "address": "Пенза, Терновского, 183",
    "lat": 53.142037999999985,
    "lng": 45.021917999999985
  },
  {
    "id": 1000056973,
    "address": "Средняя Елюзань, Вахитова, 24",
    "lat": 53.033231,
    "lng": 45.959066
  },
  {
    "id": 1000056975,
    "address": "Спасск, Ленина, 13",
    "lat": 53.926508999999996,
    "lng": 43.18373799999999
  },
  {
    "id": 1000056976,
    "address": "Лунино, Кооперативная, 47 А",
    "lat": 53.584109999999995,
    "lng": 45.219062
  },
  {
    "id": 1000056979,
    "address": "Сурск, Свердлова, 5",
    "lat": 53.07765299999999,
    "lng": 45.696086
  },
  {
    "id": 1000056980,
    "address": "Никольск, Ленина, 135",
    "lat": 53.709140999999995,
    "lng": 46.06762899999999
  },
  {
    "id": 1000056982,
    "address": "Нижний Ломов, К.Маркса, 4 А",
    "lat": 53.531696999999994,
    "lng": 43.678092
  },
  {
    "id": 1000056984,
    "address": "Пенза, Карпинского, 39 А",
    "lat": 53.209894999999996,
    "lng": 44.97787999999999
  },
  {
    "id": 1000056985,
    "address": "Пенза, Ново-Терновская, 1",
    "lat": 53.132365,
    "lng": 45.022949999999994
  },
  {
    "id": 1000056993,
    "address": "Шемышейка, Ленина, 2 Д",
    "lat": 52.88977299999999,
    "lng": 45.386975
  },
  {
    "id": 1000056998,
    "address": "Кузнецк, Минская, 27",
    "lat": 53.10824999999999,
    "lng": 46.56788999999999
  },
  {
    "id": 1000056999,
    "address": "Каменка, Коммунистическая, 1",
    "lat": 53.19677999999999,
    "lng": 43.9786
  },
  {
    "id": 1000057071,
    "address": "Вешкайма, 40 лет октября ул., 41",
    "lat": 54.057116,
    "lng": 47.130057
  },
  {
    "id": 1000057072,
    "address": "Карсун, Тельмана ул., 10б",
    "lat": 54.198685999999995,
    "lng": 46.979583999999996
  },
  {
    "id": 1000057073,
    "address": "Кузоватово, Октябрьская ул., 6а",
    "lat": 53.539073999999985,
    "lng": 47.688154999999995
  },
  {
    "id": 1000057084,
    "address": "Малые Дербеты , Деликова, 11 Б",
    "lat": 47.953210999999996,
    "lng": 44.67703699999999
  },
  {
    "id": 1000057095,
    "address": "Пенза, Проспек Победы, 99",
    "lat": 53.22940299999999,
    "lng": 44.93320599999999
  },
  {
    "id": 1000057105,
    "address": "Казань, Аделя Кутуя , 7 а ",
    "lat": 55.78763399999999,
    "lng": 49.17031099999999
  },
  {
    "id": 1000057113,
    "address": "Буинск , Ефремова , 135",
    "lat": 54.979262999999996,
    "lng": 48.293852
  },
  {
    "id": 1000057116,
    "address": "Артезиан , ул. Советская, 8",
    "lat": 44.94729999999999,
    "lng": 46.6672
  },
  {
    "id": 1000057117,
    "address": "Элиста , ул. Сусеева, 9",
    "lat": 46.30514699999999,
    "lng": 44.267593999999995
  },
  {
    "id": 1000057119,
    "address": "Чебоксары, б-р. Эгерский, 33 б ",
    "lat": 56.098910309392565,
    "lng": 47.28274023394318
  },
  {
    "id": 1000057120,
    "address": "Федоровка, Коммунистическая, 90",
    "lat": 53.176069999999996,
    "lng": 55.18588799999999
  },
  {
    "id": 1000057121,
    "address": "Учалы, Ленина , 26",
    "lat": 55.18424499999999,
    "lng": 53.178988999999994
  },
  {
    "id": 1000057123,
    "address": "Кармаскалы, Султан-Галиева, 3",
    "lat": 56.171434999999995,
    "lng": 54.37049799999999
  },
  {
    "id": 1000057130,
    "address": "Засечное, Радужная, 9 А",
    "lat": 53.14168,
    "lng": 45.03907999999999
  },
  {
    "id": 1000057131,
    "address": "Пенза, Калинина, 93",
    "lat": 53.170339999999996,
    "lng": 45.00867999999999
  },
  {
    "id": 1000057134,
    "address": "Бессоновка, Центральная, 216 Б",
    "lat": 53.30829,
    "lng": 45.040499999999994
  },
  {
    "id": 1000057149,
    "address": "Мензелинск, Коммунистическая, 10а",
    "lat": 55.719702999999996,
    "lng": 53.10227299999999
  },
  {
    "id": 1000057150,
    "address": "Набережные Челны, Сармановский тракт, 48а",
    "lat": 55.694631999999984,
    "lng": 52.33758199999999
  },
  {
    "id": 1000057154,
    "address": "Менделеевск, Бурмистрова, 17",
    "lat": 55.890795999999995,
    "lng": 52.308769999999996
  },
  {
    "id": 1000057157,
    "address": "Заинск, Победы, 1/08А",
    "lat": 55.288425999999994,
    "lng": 51.98788299999999
  },
  {
    "id": 1000057160,
    "address": "Актаныш, Ленина, 36а",
    "lat": 55.718198,
    "lng": 54.06919299999999
  },
  {
    "id": 1000057161,
    "address": "Уруссу, Пушкина, 81",
    "lat": 54.595345999999985,
    "lng": 53.464473999999996
  },
  {
    "id": 1000057169,
    "address": "Саранск, Кирова , 63",
    "lat": 54.170496,
    "lng": 45.17845899999999
  },
  {
    "id": 1000057170,
    "address": "Ковылкино, Фролова, 16а",
    "lat": 54.029875999999994,
    "lng": 43.912563999999996
  },
  {
    "id": 1000057172,
    "address": "Ковылкино, Советская, 7а",
    "lat": 54.038571999999995,
    "lng": 43.919277
  },
  {
    "id": 1000057173,
    "address": "Саранск, Миронова, 1а",
    "lat": 54.213781999999995,
    "lng": 45.11505499999999
  },
  {
    "id": 1000057182,
    "address": "Илек, Бузулукская, 62Б",
    "lat": 51.520365999999996,
    "lng": 53.37242299999999
  },
  {
    "id": 1000057188,
    "address": "Грачевка (Грачевский район), Унщикова, 2Б",
    "lat": 52.872187999999994,
    "lng": 52.925601
  },
  {
    "id": 1000057190,
    "address": "Пенза, Антонова, 78",
    "lat": 53.183299999999996,
    "lng": 45.055199999999985
  },
  {
    "id": 1000057192,
    "address": "Новотроицк, Мира, 5",
    "lat": 51.20461199999999,
    "lng": 58.29873099999999
  },
  {
    "id": 1000057196,
    "address": "Акбулак, Кирова, 15А",
    "lat": 50.99821699999999,
    "lng": 55.61396299999999
  },
  {
    "id": 1000057197,
    "address": "Светлый, Советская, 16",
    "lat": 50.821846,
    "lng": 60.85781699999999
  },
  {
    "id": 1000057198,
    "address": "Александровка, Рощепкина, 3",
    "lat": 52.68195099999999,
    "lng": 54.420137999999994
  },
  {
    "id": 1000057199,
    "address": "Кваркено, Советская, 65",
    "lat": 52.08442399999999,
    "lng": 59.723350999999994
  },
  {
    "id": 1000057221,
    "address": "Земетчино, пл. Ленина, 165",
    "lat": 53.49367199999999,
    "lng": 42.618479
  },
  {
    "id": 1000057240,
    "address": "Астрахань, Адмирала Нахимова, 127",
    "lat": 46.30809099999999,
    "lng": 47.992664999999995
  },
  {
    "id": 1000057242,
    "address": "Нурлат, Кооперативная, 1",
    "lat": 54.42794399999999,
    "lng": 50.80857799999999
  },
  {
    "id": 1000057247,
    "address": "Орск, Орский проспект, 7",
    "lat": 51.22634399999999,
    "lng": 58.623992999999984
  },
  {
    "id": 1000057254,
    "address": "Стерлибашево, Ленина, 97",
    "lat": 53.438590999999995,
    "lng": 55.25930799999999
  },
  {
    "id": 1000057267,
    "address": "Татищево, Советская, 1",
    "lat": 51.668483999999985,
    "lng": 45.59465699999999
  },
  {
    "id": 1000057268,
    "address": "Балашов, К.Маркса/Рабочая, 1 ",
    "lat": 51.552884999999996,
    "lng": 43.14674699999999
  },
  {
    "id": 1000057272,
    "address": "Балаково, Минская, 56",
    "lat": 52.00956999999999,
    "lng": 47.798246999999996
  },
  {
    "id": 1000057274,
    "address": "Ртищево, Железнодорожная, 48/4а",
    "lat": 52.25969299999999,
    "lng": 43.785997999999985
  },
  {
    "id": 1000057282,
    "address": "Верхние Киги, Ленина, 19",
    "lat": 55.410330999999985,
    "lng": 58.603375
  },
  {
    "id": 1000057284,
    "address": "Новобелокатай, Советская, 134",
    "lat": 55.709002999999996,
    "lng": 58.957636
  },
  {
    "id": 1000057301,
    "address": "Салават, Калинина, 53/1",
    "lat": 53.347300999999995,
    "lng": 55.934436999999996
  },
  {
    "id": 1000057302,
    "address": "Ишимбай, Уральская, 78",
    "lat": 53.452432999999985,
    "lng": 56.042539999999995
  },
  {
    "id": 1000057304,
    "address": "г. Тетюши, Горького, 52",
    "lat": 54.938900999999994,
    "lng": 48.832293
  },
  {
    "id": 1000057305,
    "address": "с. Старое Дрожжаное, Дзержинского, 2А",
    "lat": 54.725882999999996,
    "lng": 47.564591
  },
  {
    "id": 1000057307,
    "address": "г. Чистополь, ул. Бебеля,  д. 117Д",
    "lat": 55.37016299999999,
    "lng": 50.643723999999985
  },
  {
    "id": 1000057308,
    "address": "с. Базарные Матаки, Крайного, 67",
    "lat": 54.90291599999999,
    "lng": 49.922748999999996
  },
  {
    "id": 1000057309,
    "address": "с. Новошешминск, ул. Заливная,  д. 3/2",
    "lat": 55.06464299999999,
    "lng": 51.22994099999999
  },
  {
    "id": 1000057315,
    "address": "г. Казань, Красикова, 12А",
    "lat": 55.820277999999995,
    "lng": 48.899567999999995
  },
  {
    "id": 1000057320,
    "address": "г. Ульяновск, Металлистов, 17",
    "lat": 54.33085899999999,
    "lng": 48.483333999999985
  },
  {
    "id": 1000057321,
    "address": "р.п. Новоспасское, пл. Семашко, 9",
    "lat": 53.14536499999999,
    "lng": 47.73013199999999
  },
  {
    "id": 1000057325,
    "address": "г. Ульяновск, Пушкарева, 70",
    "lat": 54.320057999999996,
    "lng": 48.357641
  },
  {
    "id": 1000057332,
    "address": "р.п. Старая Кулатка, Куйбышева, 37",
    "lat": 52.732638999999985,
    "lng": 47.625326
  },
  {
    "id": 1000057334,
    "address": "г. Димитровград, Ленина, 23б",
    "lat": 54.23268499999999,
    "lng": 49.55525699999999
  },
  {
    "id": 1000057336,
    "address": "г. Ульяновск, Полбина, 48",
    "lat": 54.303385999999996,
    "lng": 48.347338
  },
  {
    "id": 1000057352,
    "address": "Елабуга, Мира, 67",
    "lat": 55.75950499999999,
    "lng": 52.008987999999995
  },
  {
    "id": 1000057353,
    "address": "Азнакаево, Ленина, 21",
    "lat": 54.85588599999999,
    "lng": 53.079639
  },
  {
    "id": 1000057355,
    "address": "Бавлы, Салиха Сайдашева, 1",
    "lat": 54.394245999999995,
    "lng": 53.24876799999999
  },
  {
    "id": 1000057356,
    "address": "Икряное, Советская, 36",
    "lat": 46.098061,
    "lng": 47.736743999999995
  },
  {
    "id": 1000057359,
    "address": "Чебоксары, Максима Горького пр., 10 стр.1",
    "lat": 56.14938099999999,
    "lng": 47.196172999999995
  },
  {
    "id": 1000057360,
    "address": "Чебоксары, Энтузиастов ул., 34",
    "lat": 56.119685999999994,
    "lng": 47.185043
  },
  {
    "id": 1000057364,
    "address": "Шемурша, Космовского, 22",
    "lat": 54.88742899999999,
    "lng": 47.52836099999999
  },
  {
    "id": 1000057365,
    "address": "г. Димитровград, Гагарина, 1",
    "lat": 54.215944,
    "lng": 49.622130999999996
  },
  {
    "id": 1000057367,
    "address": "Калининск, Советская, 26",
    "lat": 53.231850999999985,
    "lng": 50.06114199999999
  },
  {
    "id": 1000057368,
    "address": "Белорецк, Точисского , 27/1",
    "lat": 53.5747,
    "lng": 58.235299999999995
  },
  {
    "id": 1000057370,
    "address": "Камское Устье, Карла Маркса, 83А",
    "lat": 55.200832999999996,
    "lng": 49.266943999999995
  },
  {
    "id": 1000057371,
    "address": "Аксубаево, Золина, 30Б",
    "lat": 54.848352999999996,
    "lng": 50.80956299999999
  },
  {
    "id": 1000057372,
    "address": "Высокая Гора, Большая Красная, 168",
    "lat": 55.918932999999996,
    "lng": 49.31299099999999
  },
  {
    "id": 1000057373,
    "address": "Казань, Ломжинская, 17Б",
    "lat": 55.767261999999995,
    "lng": 49.229588
  },
  {
    "id": 1000057374,
    "address": "Казань, Ленинградская, 23а",
    "lat": 55.862061999999995,
    "lng": 49.085076
  },
  {
    "id": 1000057377,
    "address": "Волгоград, Елецкая, 8Д",
    "lat": 48.70049788857291,
    "lng": 44.48355850038642
  },
  {
    "id": 1000057378,
    "address": "Волгоград, проспект маршала Жукова, 169",
    "lat": 48.75195120470981,
    "lng": 44.48279829071045
  },
  {
    "id": 1000057379,
    "address": "Котельниково, Родины, 30",
    "lat": 47.629757999999995,
    "lng": 43.147672
  },
  {
    "id": 1000057380,
    "address": "Волжский, Оломоуцкая, 31",
    "lat": 48.766559377701,
    "lng": 44.810306554206846
  },
  {
    "id": 1000057381,
    "address": "Средняя Ахтуба, Вятская, 17",
    "lat": 48.723927342723094,
    "lng": 44.86633253610993
  },
  {
    "id": 1000057388,
    "address": "Ольховка, Комсомольская, 24в",
    "lat": 49.857434999999995,
    "lng": 44.563445
  },
  {
    "id": 1000057389,
    "address": "Волгоград, Пролетарская, 18",
    "lat": 48.515931533285595,
    "lng": 44.53594762945557
  },
  {
    "id": 1000057391,
    "address": "Волгоград, 64 Армии, 4Б",
    "lat": 48.60048294975077,
    "lng": 44.422099714645384
  },
  {
    "id": 1000057392,
    "address": "Волгоград, Ангарская, 114",
    "lat": 48.722353043461325,
    "lng": 44.47197289512634
  },
  {
    "id": 1000057393,
    "address": "Казань, Чуйкова, 69Р",
    "lat": 55.828505,
    "lng": 49.147490999999995
  },
  {
    "id": 1000057394,
    "address": "с. Осиново, Садовая, 9",
    "lat": 55.872904999999996,
    "lng": 48.882266
  },
  {
    "id": 1000057396,
    "address": "Кузнецк, Белинского, 2 А",
    "lat": 53.12109999999999,
    "lng": 46.5473
  },
  {
    "id": 1000057403,
    "address": "Городище, Московская, 45",
    "lat": 53.27349999999999,
    "lng": 45.70109999999999
  },
  {
    "id": 1000057404,
    "address": "Пенза, Аустрина, 152 Б",
    "lat": 53.244099999999996,
    "lng": 45.0137
  },
  {
    "id": 1000057408,
    "address": "Володарский, Фрунзе, 31",
    "lat": 46.404361999999985,
    "lng": 48.542666999999994
  },
  {
    "id": 1000057409,
    "address": "Астрахань, Савушкина, 5",
    "lat": 46.37456799999999,
    "lng": 48.05012099999999
  },
  {
    "id": 1000057410,
    "address": "Новочебоксарск, Винокурова, 64",
    "lat": 56.113997999999995,
    "lng": 47.459173
  },
  {
    "id": 1000057411,
    "address": "Вурнары, К.Маркса, 49а",
    "lat": 55.49842799999999,
    "lng": 46.95308
  },
  {
    "id": 1000057412,
    "address": "Аликово (Аликовский район), Советская, 12",
    "lat": 55.737862,
    "lng": 46.745857
  },
  {
    "id": 1000057413,
    "address": "Ибреси, Маресьева, 35",
    "lat": 55.298429999999996,
    "lng": 47.039265
  },
  {
    "id": 1000057420,
    "address": "Давлеканово, Красная площадь, 12",
    "lat": 54.213392999999996,
    "lng": 55.02996799999999
  },
  {
    "id": 1000057426,
    "address": "Туймазы, Островского, 2",
    "lat": 54.611454999999985,
    "lng": 53.698969999999996
  },
  {
    "id": 1000057431,
    "address": "Тамала, Советская, 3",
    "lat": 52.54509999999999,
    "lng": 43.2485
  },
  {
    "id": 1000057432,
    "address": "Сосновоборск, Ленина, 1А",
    "lat": 53.2894,
    "lng": 46.251899999999985
  },
  {
    "id": 1000057433,
    "address": "Мокшан, Советсткая, 44",
    "lat": 53.437899999999985,
    "lng": 44.608999999999995
  },
  {
    "id": 1000057434,
    "address": "Пенза, Ладожская, 162б",
    "lat": 53.222699999999996,
    "lng": 44.879599999999996
  },
  {
    "id": 1000057436,
    "address": "Лопатино, Юбилейная, 11",
    "lat": 52.61965699999999,
    "lng": 45.80610999999999
  },
  {
    "id": 1000057437,
    "address": "Беково, Советская, 47",
    "lat": 52.461636999999996,
    "lng": 43.715424999999996
  },
  {
    "id": 1000057438,
    "address": "Аткарск, Гоголя, 9",
    "lat": 51.884150999999996,
    "lng": 44.998418
  },
  {
    "id": 1000057440,
    "address": "рп. Лысые Горы, Советская, 43",
    "lat": 51.532424999999996,
    "lng": 44.813482
  },
  {
    "id": 1000057442,
    "address": "г. Энгельс, Квартал 1, 4",
    "lat": 51.408103999999994,
    "lng": 46.040760999999996
  },
  {
    "id": 1000057443,
    "address": "г. Энгельс, Тельмана, 15",
    "lat": 51.493238999999996,
    "lng": 46.11873099999999
  },
  {
    "id": 1000057444,
    "address": "рп. Духовницкое, Чернышевского, 2",
    "lat": 52.477171999999996,
    "lng": 48.201194
  },
  {
    "id": 1000057445,
    "address": "рп. Екатериновка, Рабочая, 38",
    "lat": 52.047595,
    "lng": 44.35035599999999
  },
  {
    "id": 1000057447,
    "address": "рп. Турки, Мира, 56Б",
    "lat": 51.99522499999999,
    "lng": 43.28177399999999
  },
  {
    "id": 1000057451,
    "address": "Нефтекамск, Парковая, 2б",
    "lat": 56.08141599999999,
    "lng": 54.252915999999985
  },
  {
    "id": 1000057452,
    "address": "Мелеуз, Бурангулова, 19",
    "lat": 52.96079799999999,
    "lng": 55.922425999999994
  },
  {
    "id": 1000057453,
    "address": "Благовещенск, Седова, 97",
    "lat": 55.04549099999999,
    "lng": 55.959167
  },
  {
    "id": 1000057454,
    "address": "Уфа, Проспект Октября, 11",
    "lat": 54.742885999999984,
    "lng": 55.988047999999985
  },
  {
    "id": 1000057456,
    "address": "Каменка, Чернышевского, 10А",
    "lat": 53.193311999999985,
    "lng": 43.982734
  },
  {
    "id": 1000057457,
    "address": "Малая Сердоба, Советская, 11",
    "lat": 52.466094999999996,
    "lng": 44.953618999999996
  },
  {
    "id": 1000057458,
    "address": "Неверкино, Куйбышева, 41а",
    "lat": 52.78941799999999,
    "lng": 46.741634999999995
  },
  {
    "id": 1000057460,
    "address": "Октябрьский, Свердлова, 34/10",
    "lat": 54.484609999999996,
    "lng": 53.4722
  },
  {
    "id": 1000057463,
    "address": "Йошкар-ола, Васильева, 1",
    "lat": 56.636673999999985,
    "lng": 47.83322299999999
  },
  {
    "id": 1000057464,
    "address": "Килемары, Комсомольская, 27б",
    "lat": 56.780249999999995,
    "lng": 46.858632
  },
  {
    "id": 1000057465,
    "address": "Звенигово, Ленина, 49",
    "lat": 55.969234,
    "lng": 48.01829399999999
  },
  {
    "id": 1000057466,
    "address": "Сернур, Советская, 81",
    "lat": 56.93636699999999,
    "lng": 49.151069
  },
  {
    "id": 1000057467,
    "address": "Куженер, Советская, 23",
    "lat": 56.810783,
    "lng": 48.91472199999999
  },
  {
    "id": 1000057468,
    "address": "Морки, Карла Маркса, 12 Б",
    "lat": 56.431225999999995,
    "lng": 48.994475
  },
  {
    "id": 1000057469,
    "address": "Красногорский, Центральная, 47 А",
    "lat": 55.744337999999985,
    "lng": 49.27270999999999
  },
  {
    "id": 1000057470,
    "address": "Козьмодемьянск, Гагарина, 24 Б",
    "lat": 56.333534,
    "lng": 46.548325999999996
  },
  {
    "id": 1000057471,
    "address": "Оршанка, Советская, 87",
    "lat": 56.914590999999994,
    "lng": 47.895485
  },
  {
    "id": 1000057474,
    "address": "Йошкар-Ола, Советская, 183",
    "lat": 56.622240999999995,
    "lng": 47.882557999999996
  },
  {
    "id": 1000057476,
    "address": "Беляевка (Беляевский район), Советская, 46",
    "lat": 51.3982652944588,
    "lng": 56.410150220901464
  },
  {
    "id": 1000057477,
    "address": "Русский Камешкир, Радищева, 16",
    "lat": 52.858314,
    "lng": 46.08690699999999
  },
  {
    "id": 1000057478,
    "address": "Буздяк, Красная площадь, 22",
    "lat": 54.568160999999996,
    "lng": 54.534483999999985
  },
  {
    "id": 1000057480,
    "address": "Вернеяркеево, Коммунистическая, 16",
    "lat": 55.445553999999994,
    "lng": 55.315708
  },
  {
    "id": 1000057481,
    "address": "Раевский, Коммунистическая, 94",
    "lat": 54.065799999999996,
    "lng": 54.92958999999999
  },
  {
    "id": 1000057482,
    "address": "Бирск, Интернациональная, 157 B",
    "lat": 55.432893,
    "lng": 55.54438799999999
  },
  {
    "id": 1000057483,
    "address": "Янаул, Ленина, 6",
    "lat": 56.267821999999995,
    "lng": 54.9341
  },
  {
    "id": 1000057485,
    "address": "Элиста, Пушкина, павильон 6-7",
    "lat": 46.316884999999985,
    "lng": 44.267474
  },
  {
    "id": 1000057486,
    "address": "Балашов, 30 лет Победы , 156",
    "lat": 51.548606,
    "lng": 43.156155999999996
  },
  {
    "id": 1000057487,
    "address": "Аркадак, Каплунова, 39а",
    "lat": 51.944174999999994,
    "lng": 43.494067
  },
  {
    "id": 1000057488,
    "address": "Сердобск, Ленина, 110а",
    "lat": 52.455073999999996,
    "lng": 44.205767999999985
  },
  {
    "id": 1000057489,
    "address": "г. Саратов, Соколовая , 18\\40",
    "lat": 51.531223999999995,
    "lng": 46.063203
  },
  {
    "id": 1000057490,
    "address": "Батырево, Ленина, 16",
    "lat": 55.068247,
    "lng": 47.606280999999996
  },
  {
    "id": 1000057491,
    "address": "Муслюмово, Пушкина, 50",
    "lat": 55.302980999999996,
    "lng": 53.197333
  },
  {
    "id": 1000057492,
    "address": "Мамадыш, Советская, 40",
    "lat": 55.718218,
    "lng": 51.409973
  },
  {
    "id": 1000057493,
    "address": "Менделеевск, Бурмистрова, 15",
    "lat": 55.890825,
    "lng": 52.308790999999985
  },
  {
    "id": 1000057494,
    "address": "Болгар, Хирурга Шеронова, 1 корпус Б",
    "lat": 54.981262,
    "lng": 49.033085
  },
  {
    "id": 1000057495,
    "address": "Чистополь, Карла Маркса, 114",
    "lat": 55.357848999999995,
    "lng": 50.646504
  },
  {
    "id": 1000057496,
    "address": "Зеленодольск, Комарова, 21",
    "lat": 55.856643999999996,
    "lng": 48.561890999999996
  },
  {
    "id": 1000057497,
    "address": "Казань, Краснокошайская, 150/2",
    "lat": 55.817865999999995,
    "lng": 49.064156999999994
  },
  {
    "id": 1000057498,
    "address": "Казань, Кулахметова, 28",
    "lat": 55.829704,
    "lng": 49.062145
  },
  {
    "id": 1000057499,
    "address": "Казань, Ямашева, 71Б",
    "lat": 55.826022999999985,
    "lng": 49.13445
  },
  {
    "id": 1000057503,
    "address": "Ахтубинск, Жуковского, 14",
    "lat": 48.28428499999999,
    "lng": 46.16982999999999
  },
  {
    "id": 1000057504,
    "address": "г.Спасск, Ленина, 7а",
    "lat": 53.925788999999995,
    "lng": 43.185941
  },
  {
    "id": 1000057505,
    "address": "Чаадаевка, Ленина, 28",
    "lat": 53.143468999999996,
    "lng": 45.91806799999999
  },
  {
    "id": 1000057506,
    "address": "Жигулёвск, В 1, 21",
    "lat": 53.40309899999999,
    "lng": 49.525137
  },
  {
    "id": 1000057507,
    "address": "Тольятти, Победы, 29",
    "lat": 53.518903999999985,
    "lng": 49.42342899999999
  },
  {
    "id": 1000057508,
    "address": "Тольятти, Юбилейная, 2г",
    "lat": 53.533730999999996,
    "lng": 49.282035
  },
  {
    "id": 1000057509,
    "address": "Октябрьск, Ленина, 43",
    "lat": 53.164981999999995,
    "lng": 48.664469999999994
  },
  {
    "id": 1000057510,
    "address": "Сызрань, Интернациональная, 151а",
    "lat": 53.159627,
    "lng": 48.43720499999999
  },
  {
    "id": 1000057511,
    "address": "Тольятти, 60 лет СССР, 15",
    "lat": 53.58470899999999,
    "lng": 49.76138499999999
  },
  {
    "id": 1000057512,
    "address": "Сызрань, 50 лет Октября, 54а",
    "lat": 53.121787999999995,
    "lng": 48.39981699999999
  },
  {
    "id": 1000057513,
    "address": "Тольятти, Революционная, 28а",
    "lat": 53.525766999999995,
    "lng": 49.27415599999999
  },
  {
    "id": 1000057514,
    "address": "Усть-Кинельский, Шоссейная, 83а",
    "lat": 53.268065,
    "lng": 50.56699299999999
  },
  {
    "id": 1000057515,
    "address": "Камышла, Победы, 50",
    "lat": 54.11347,
    "lng": 52.143204999999995
  },
  {
    "id": 1000057516,
    "address": "Кошки, Куйбышевская, 1",
    "lat": 54.205247,
    "lng": 50.469274999999996
  },
  {
    "id": 1000057517,
    "address": "Отрадный, Гайдара, 41",
    "lat": 53.379891,
    "lng": 51.341574999999985
  },
  {
    "id": 1000057518,
    "address": "Клявлино, Северная, 70",
    "lat": 54.26675199999999,
    "lng": 52.026692999999995
  },
  {
    "id": 1000057519,
    "address": "Утёвка, Торговая, 31",
    "lat": 52.90441299999999,
    "lng": 50.945803999999995
  },
  {
    "id": 1000057520,
    "address": "Шентала, Вокзальная, 29",
    "lat": 54.433139999999995,
    "lng": 51.46568599999999
  },
  {
    "id": 1000057521,
    "address": "Кротовка, Пионерская, 41",
    "lat": 53.282427999999996,
    "lng": 51.17424599999999
  },
  {
    "id": 1000057522,
    "address": "Подбельск, Ленинградская, 6",
    "lat": 53.60246699999999,
    "lng": 51.80345299999999
  },
  {
    "id": 1000057523,
    "address": "Похвистнево, Мира, 21",
    "lat": 53.647112,
    "lng": 52.12783499999999
  },
  {
    "id": 1000057524,
    "address": "Челно-Вершины, Октябрьская, 2",
    "lat": 54.415571,
    "lng": 51.083300999999985
  },
  {
    "id": 1000057525,
    "address": "Тимашево, Революционная, 40",
    "lat": 53.341597,
    "lng": 51.176033999999994
  },
  {
    "id": 1000057526,
    "address": "Безенчук, Чапаева, 21",
    "lat": 52.987282,
    "lng": 49.41588399999999
  },
  {
    "id": 1000057527,
    "address": "Богатое, Строителей, 71",
    "lat": 53.063001,
    "lng": 51.34232999999999
  },
  {
    "id": 1000057528,
    "address": "Исаклы, Ленинская, 68",
    "lat": 54.129328,
    "lng": 51.53629399999999
  },
  {
    "id": 1000057529,
    "address": "Сызрань, Лазо, 10",
    "lat": 53.107362999999985,
    "lng": 48.41853799999999
  },
  {
    "id": 1000057530,
    "address": "Шигоны, Торговая, 13",
    "lat": 53.38748499999999,
    "lng": 48.672097
  },
  {
    "id": 1000057531,
    "address": "Суходол, Школьная, 1в",
    "lat": 53.906134999999985,
    "lng": 51.21803899999999
  },
  {
    "id": 1000057532,
    "address": "Жигулёвск, В 1, 21",
    "lat": 53.40309899999999,
    "lng": 49.525137
  },
  {
    "id": 1000057533,
    "address": "Большая Черниговка, Советская, 113",
    "lat": 52.09438999999999,
    "lng": 50.86913299999999
  },
  {
    "id": 1000057534,
    "address": "Большая Глушица, Советская, 42а",
    "lat": 52.39134599999999,
    "lng": 50.479048999999996
  },
  {
    "id": 1000057535,
    "address": "Пестравка, Советская, 57",
    "lat": 52.401122,
    "lng": 49.957558999999996
  },
  {
    "id": 1000057536,
    "address": "Августовка, Ленина, 12",
    "lat": 52.251044,
    "lng": 50.740476
  },
  {
    "id": 1000057537,
    "address": "Алексеевка, Невская, 17б",
    "lat": 53.253605,
    "lng": 50.480000999999994
  },
  {
    "id": 1000057538,
    "address": "Берёза, 3 квартал, 3",
    "lat": 53.51612,
    "lng": 50.140706999999985
  },
  {
    "id": 1000057539,
    "address": "Новокуйбышевск, Победы, 26",
    "lat": 53.096067999999995,
    "lng": 49.969874999999995
  },
  {
    "id": 1000057540,
    "address": "Красный Яр, Комсомольская, 86",
    "lat": 53.497076,
    "lng": 50.387734999999985
  },
  {
    "id": 1000057541,
    "address": "Борское, Первомайская, 48",
    "lat": 53.02414499999999,
    "lng": 51.69914099999999
  },
  {
    "id": 1000057542,
    "address": "Красноармейское, Мира, 11а",
    "lat": 52.714459999999995,
    "lng": 50.032917999999995
  },
  {
    "id": 1000057543,
    "address": "Смышляевка, Шоссейная, 1",
    "lat": 53.254827999999996,
    "lng": 50.37787999999999
  },
  {
    "id": 1000057544,
    "address": "Курумоч, Ленина, 27",
    "lat": 53.488440999999995,
    "lng": 50.027177999999985
  },
  {
    "id": 1000057545,
    "address": "Мирный, З. Космодемьянской, 15",
    "lat": 53.506952999999996,
    "lng": 50.27275999999999
  },
  {
    "id": 1000057546,
    "address": "Самара, Карла Маркса, 450",
    "lat": 53.244084,
    "lng": 50.251604
  },
  {
    "id": 1000057547,
    "address": "Самара, Пензенская, 52а",
    "lat": 53.191901999999985,
    "lng": 50.141712999999996
  },
  {
    "id": 1000057548,
    "address": "Кинель, Советская, 55",
    "lat": 53.231673,
    "lng": 50.637295999999985
  },
  {
    "id": 1000057549,
    "address": "Кинель-Черкассы, Куйбышевская, 50",
    "lat": 53.462962999999995,
    "lng": 51.51602799999999
  },
  {
    "id": 1000057550,
    "address": "Самара, Белорусская, 131",
    "lat": 53.14262699999999,
    "lng": 50.041542
  },
  {
    "id": 1000057551,
    "address": "Стройкерамика, Народная, 2а",
    "lat": 53.273123999999996,
    "lng": 50.391031999999996
  },
  {
    "id": 1000057552,
    "address": "Октябрьск, Кирпичный пер., 21",
    "lat": 53.16792499999999,
    "lng": 48.67110799999999
  },
  {
    "id": 1000057553,
    "address": "Безенчук, Мамистова, 6",
    "lat": 52.980320999999996,
    "lng": 49.43236799999999
  },
  {
    "id": 1000057554,
    "address": "Чапаевск, Запорожская, 18",
    "lat": 52.95476,
    "lng": 49.68927699999999
  },
  {
    "id": 1000057555,
    "address": "Рощинский, Центральная, 19",
    "lat": 53.051029,
    "lng": 50.497042
  },
  {
    "id": 1000057556,
    "address": "Хворостянка, Плясункова, 8",
    "lat": 52.614917999999996,
    "lng": 48.96489299999999
  },
  {
    "id": 1000057557,
    "address": "Алексеевка, Советская, 53",
    "lat": 52.58549099999999,
    "lng": 51.272908
  },
  {
    "id": 1000057558,
    "address": "Сергиевск, Ленина, 77в",
    "lat": 53.952168,
    "lng": 51.175053999999996
  },
  {
    "id": 1000057559,
    "address": "Новосемейкино, Советская, 38з",
    "lat": 53.369806999999994,
    "lng": 50.353975999999996
  },
  {
    "id": 1000057561,
    "address": "Жигулёвск, Ленина, 8",
    "lat": 53.40170899999999,
    "lng": 49.497036999999985
  },
  {
    "id": 1000057562,
    "address": "Самара, Кирова, 283а",
    "lat": 53.243151999999995,
    "lng": 50.232766999999996
  },
  {
    "id": 1000057563,
    "address": "Прибрежный, Звездная, 1",
    "lat": 53.484598999999996,
    "lng": 49.847192
  },
  {
    "id": 1000057564,
    "address": "Самара, Ташкентская, 97",
    "lat": 53.246594999999985,
    "lng": 50.251909999999995
  },
  {
    "id": 1000057565,
    "address": "Самара, Гагарина, 35а",
    "lat": 53.205878999999996,
    "lng": 50.174726
  },
  {
    "id": 1000057566,
    "address": "Самара, 22 Партсъезда, 4",
    "lat": 53.205878999999996,
    "lng": 50.235676999999995
  },
  {
    "id": 1000057567,
    "address": "Красная Глинка, 2 квартал, 21",
    "lat": 53.38496099999999,
    "lng": 50.169515999999994
  },
  {
    "id": 1000057568,
    "address": "Приволжье, Парковая, 13",
    "lat": 52.86472899999999,
    "lng": 48.605981
  },
  {
    "id": 1000057569,
    "address": "Уфа, Менделеева, 205 а",
    "lat": 56.026917999999995,
    "lng": 54.741409999999995
  },
  {
    "id": 1000057570,
    "address": "Межгорье, Советская, 27",
    "lat": 54.2378,
    "lng": 57.959599999999995
  },
  {
    "id": 1000057571,
    "address": "Самара, Ново-Вокзальная, 219",
    "lat": 53.24259399999999,
    "lng": 50.211542999999985
  },
  {
    "id": 1000061009,
    "address": "Троицк, Гагарина, 18",
    "lat": 54.080356999999985,
    "lng": 61.531242999999996
  },
  {
    "id": 1000061020,
    "address": "Карталы, Пушкина, 22",
    "lat": 53.05371499999999,
    "lng": 60.640644999999985
  },
  {
    "id": 1000061022,
    "address": "Воткинск, 1 Мая, 108",
    "lat": 57.061509,
    "lng": 53.99843899999999
  },
  {
    "id": 1000061029,
    "address": "Балезино п., Советская, 1",
    "lat": 57.97450099999999,
    "lng": 53.007110999999995
  },
  {
    "id": 1000061031,
    "address": "Ижевск, 10 лет Октября, 53",
    "lat": 56.87283699999999,
    "lng": 53.226881999999996
  },
  {
    "id": 1000061034,
    "address": "Ижевск, Гагарина, 27",
    "lat": 56.801552,
    "lng": 53.18712099999999
  },
  {
    "id": 1000061035,
    "address": "Кез п., Кооперативная, 13г",
    "lat": 57.895417999999985,
    "lng": 53.711238999999985
  },
  {
    "id": 1000061038,
    "address": "Ижевск, Удмуртская, 304",
    "lat": 56.858574999999995,
    "lng": 53.22226899999999
  },
  {
    "id": 1000061040,
    "address": "Ижевск, Школьная, 43",
    "lat": 56.87598299999999,
    "lng": 53.184058
  },
  {
    "id": 1000061041,
    "address": "Слободской, Советская, 75",
    "lat": 58.731147,
    "lng": 50.182929999999985
  },
  {
    "id": 1000061042,
    "address": "Киров, Ленина, 205",
    "lat": 58.57048499999999,
    "lng": 49.68341499999999
  },
  {
    "id": 1000061043,
    "address": "Киров, Горького, 57",
    "lat": 58.58309899999999,
    "lng": 49.650431999999995
  },
  {
    "id": 1000061044,
    "address": "Кирово-Чепецк, 60 лет Октября, 4/1",
    "lat": 58.531535999999996,
    "lng": 50.029357999999995
  },
  {
    "id": 1000061045,
    "address": "Тужа п., Горького, 12",
    "lat": 57.603801999999995,
    "lng": 47.93191999999999
  },
  {
    "id": 1000061046,
    "address": "Кирс, Кирова, 12",
    "lat": 59.339407999999985,
    "lng": 52.239288999999985
  },
  {
    "id": 1000061047,
    "address": "Белая Холуница, Ленина, 10",
    "lat": 58.849658999999996,
    "lng": 50.84751099999999
  },
  {
    "id": 1000061050,
    "address": "Котельнич, Советская  , 97",
    "lat": 58.30406,
    "lng": 48.341875999999985
  },
  {
    "id": 1000061052,
    "address": "Омутнинск, 30 лет Победы, 27",
    "lat": 58.667925999999994,
    "lng": 52.171115
  },
  {
    "id": 1000061053,
    "address": "Фаленки п., Ярмарочная площадь, б/н",
    "lat": 58.353921,
    "lng": 51.604458
  },
  {
    "id": 1000061055,
    "address": "Афанасьево п., Красных партизан, 12",
    "lat": 58.860937,
    "lng": 53.26685299999999
  },
  {
    "id": 1000061056,
    "address": "Зуевка, Республики, 39",
    "lat": 58.402315999999985,
    "lng": 51.13455799999999
  },
  {
    "id": 1000061058,
    "address": "Кумены п., Кирова, б/н",
    "lat": 58.106090999999985,
    "lng": 49.900856999999995
  },
  {
    "id": 1000061060,
    "address": "Орлов, Капустина, 15",
    "lat": 58.535391999999995,
    "lng": 48.895184
  },
  {
    "id": 1000061061,
    "address": "Пижанка п., Рыночная площадь, б/н",
    "lat": 57.460190999999995,
    "lng": 48.52949799999999
  },
  {
    "id": 1000061062,
    "address": "Опарино п., Первомайская, 15",
    "lat": 59.853942999999994,
    "lng": 48.279658999999995
  },
  {
    "id": 1000061063,
    "address": "Свеча п., Карла Маркса, 8",
    "lat": 58.27878599999999,
    "lng": 47.507825999999994
  },
  {
    "id": 1000061064,
    "address": "Суна п., Большевиков, 3",
    "lat": 57.829232999999995,
    "lng": 50.060666999999995
  },
  {
    "id": 1000061065,
    "address": "Уни, Красноармейская, 45",
    "lat": 57.75930499999999,
    "lng": 51.497864
  },
  {
    "id": 1000061066,
    "address": "Юрья, Ленина, 27",
    "lat": 59.043436,
    "lng": 49.283543999999985
  },
  {
    "id": 1000061069,
    "address": "Нолинск, Ленина, 28",
    "lat": 57.55487999999999,
    "lng": 49.938235999999996
  },
  {
    "id": 1000061073,
    "address": "Даровской п., Гагарина, 3",
    "lat": 58.76562299999999,
    "lng": 47.95620199999999
  },
  {
    "id": 1000061076,
    "address": "Киров, Октябрьский пр-т, 19",
    "lat": 58.63724599999999,
    "lng": 49.623835
  },
  {
    "id": 1000061079,
    "address": "Советск, Ленина, 31",
    "lat": 57.58991499999999,
    "lng": 48.96206399999999
  },
  {
    "id": 1000061080,
    "address": "Верхошижемье п., Кирова, 29",
    "lat": 58.016033,
    "lng": 49.10310299999999
  },
  {
    "id": 1000061081,
    "address": "Кикнур п., Советская, 33",
    "lat": 57.305137999999985,
    "lng": 47.21093299999999
  },
  {
    "id": 1000061082,
    "address": "Кильмезь п., Зеленая, б/н",
    "lat": 56.928224,
    "lng": 51.041035
  },
  {
    "id": 1000061083,
    "address": "Киров, Советская, 28А",
    "lat": 58.50902399999999,
    "lng": 49.702455
  },
  {
    "id": 1000061084,
    "address": "Мураши, Ленина, 25",
    "lat": 59.397202,
    "lng": 48.966387999999995
  },
  {
    "id": 1000061085,
    "address": "Оричи п., Советская, 10б",
    "lat": 58.402656,
    "lng": 49.05767999999999
  },
  {
    "id": 1000061090,
    "address": "Подосиновец п., Свободы, 49а",
    "lat": 60.27930599999999,
    "lng": 47.057684999999985
  },
  {
    "id": 1000061095,
    "address": "Далматово, Энгельса, 15",
    "lat": 56.260937999999996,
    "lng": 62.934135999999995
  },
  {
    "id": 1000061103,
    "address": "Сафакулево с., Ленина, 10",
    "lat": 54.98744599999999,
    "lng": 62.538634999999985
  },
  {
    "id": 1000061109,
    "address": "Шатрово с., Коммунальная, 3",
    "lat": 56.51959,
    "lng": 64.632159
  },
  {
    "id": 1000061123,
    "address": "Тобольск, 8 мкр, 2а",
    "lat": 58.225573099999984,
    "lng": 68.283901
  },
  {
    "id": 1000061137,
    "address": "Чернушка, Юбилейная, 1",
    "lat": 56.52013699999999,
    "lng": 56.07789799999999
  },
  {
    "id": 1000061138,
    "address": "Чайковский, Декабристов, 23",
    "lat": 56.739667999999995,
    "lng": 54.15432599999999
  },
  {
    "id": 1000061139,
    "address": "Пермь, Шоссе Космонавтов, 256",
    "lat": 57.958059999999996,
    "lng": 56.12681099999999
  },
  {
    "id": 1000061141,
    "address": "Пермь, Геологов, 1/1",
    "lat": 57.965091999999984,
    "lng": 56.175157999999996
  },
  {
    "id": 1000061155,
    "address": "Артемовский, Мира, 6",
    "lat": 57.344338,
    "lng": 61.880016999999995
  },
  {
    "id": 1000061157,
    "address": "Березовский (Свердловская область), Театральная, 6",
    "lat": 56.907150999999985,
    "lng": 60.810787999999995
  },
  {
    "id": 1000061159,
    "address": "Верхний Тагил, Свободы, 25",
    "lat": 57.378896999999995,
    "lng": 59.939261999999985
  },
  {
    "id": 1000061162,
    "address": "Красноуральск, Иллариона Янкина, 18",
    "lat": 58.348397999999996,
    "lng": 60.032965999999995
  },
  {
    "id": 1000061170,
    "address": "Магнитогорск, Карла Маркса, 74",
    "lat": 53.415085999999995,
    "lng": 58.97704199999999
  },
  {
    "id": 1000061172,
    "address": "Новый Уренгой, Подшибякина, 1",
    "lat": 66.11437499999998,
    "lng": 76.67241299999999
  },
  {
    "id": 1000061174,
    "address": "Чесма с., Ленина, 98",
    "lat": 53.811457999999995,
    "lng": 60.648199999999996
  },
  {
    "id": 1000061182,
    "address": "Новая Ляля, Розы Люксембург, 69в",
    "lat": 59.04467499999999,
    "lng": 60.573570999999994
  },
  {
    "id": 1000061194,
    "address": "Когалым, Дружбы народов, 27",
    "lat": 62.264094,
    "lng": 74.495362
  },
  {
    "id": 1000061221,
    "address": "Киров, Воровского, 112",
    "lat": 58.596879999999985,
    "lng": 49.592773
  },
  {
    "id": 1000061223,
    "address": "Песковка, Ленина, 82",
    "lat": 59.046534999999984,
    "lng": 52.360231999999996
  },
  {
    "id": 1000061251,
    "address": "Целинное с., Бухарова, 43",
    "lat": 54.502078999999995,
    "lng": 63.66623599999999
  },
  {
    "id": 1000061273,
    "address": "Урай, мкр.3, 8",
    "lat": 60.120101999999996,
    "lng": 64.78120599999998
  },
  {
    "id": 1000061286,
    "address": "Коротчаево, п., ул.Бамовская, 2",
    "lat": 65.91284799999998,
    "lng": 78.215446
  },
  {
    "id": 1000061288,
    "address": "Сосногорск, ул.Герцена, 5А",
    "lat": 63.604341999999995,
    "lng": 53.866361999999995
  },
  {
    "id": 1000061296,
    "address": "Пермь, ул. Ушакова, 28",
    "lat": 58.034648999999995,
    "lng": 56.02441199999999
  },
  {
    "id": 1000061298,
    "address": "Коркино, ул. Ленина, 15",
    "lat": 54.893782999999985,
    "lng": 61.39589699999999
  },
  {
    "id": 1000061310,
    "address": "Алапаевск, ул. Братьев Серебряковых, 14",
    "lat": 57.851785,
    "lng": 61.695584999999994
  },
  {
    "id": 1000061318,
    "address": "Киров, Пролетарская, 15",
    "lat": 58.589817999999994,
    "lng": 49.679521
  },
  {
    "id": 1000061319,
    "address": "Санчурск, Свердлова, 4",
    "lat": 56.94213599999999,
    "lng": 47.257042999999996
  },
  {
    "id": 1000061320,
    "address": "Луза, Ленина, 33",
    "lat": 60.629129999999996,
    "lng": 47.25673799999999
  },
  {
    "id": 1000061321,
    "address": "П. Белый Яр, ул. Горького, 9а",
    "lat": 61.259481999999984,
    "lng": 73.25657799999999
  },
  {
    "id": 1000061328,
    "address": "Тюмень, проезд Заречный, 33",
    "lat": 57.173752,
    "lng": 65.558322
  },
  {
    "id": 1000061329,
    "address": "Тюмень, ул. 50 лет Октября, 14",
    "lat": 57.15238399999999,
    "lng": 65.56717899999998
  },
  {
    "id": 1000061330,
    "address": "Тюмень, ул. 2-я Луговая, 30",
    "lat": 57.171644,
    "lng": 65.54021199999998
  },
  {
    "id": 1000061340,
    "address": "Снежинск, ул. Свердлова, 11",
    "lat": 56.086634999999994,
    "lng": 60.730864999999994
  },
  {
    "id": 1000061346,
    "address": "Соликамск, ул. Северная, 46",
    "lat": 59.701581999999995,
    "lng": 56.708182
  },
  {
    "id": 1000061351,
    "address": "Екатеринбург, Щербакова, 4",
    "lat": 56.78897777777777,
    "lng": 60.648811111111094
  },
  {
    "id": 1000061355,
    "address": "Арамиль, ул.1 мая, 27",
    "lat": 56.696736999999985,
    "lng": 60.832118999999985
  },
  {
    "id": 1000061362,
    "address": "Карагай пос., Кирова, 20",
    "lat": 58.265637999999996,
    "lng": 54.933543
  },
  {
    "id": 1000061364,
    "address": "Тюмень, Московский тракт, 118",
    "lat": 57.134691999999994,
    "lng": 65.495305
  },
  {
    "id": 1000061368,
    "address": "Якшур-Бодья с., Пушиной, 76",
    "lat": 57.182345999999995,
    "lng": 53.156759
  },
  {
    "id": 1000061409,
    "address": "Свободный , Космонавтов, 22",
    "lat": 58.0368,
    "lng": 60.389099999999985
  },
  {
    "id": 1000061414,
    "address": "Киров, Лепсе, 54",
    "lat": 58.610200999999996,
    "lng": 49.62014299999999
  },
  {
    "id": 1000061415,
    "address": "Нема, Советская , 43",
    "lat": 57.505573999999996,
    "lng": 50.501101999999996
  },
  {
    "id": 1000061417,
    "address": "Нижневартовск, Северная ул., 37",
    "lat": 60.95306305555556,
    "lng": 76.61028999999998
  },
  {
    "id": 1000061424,
    "address": " Уренгой, Геологов, 28 а",
    "lat": 65.96876899999998,
    "lng": 78.38387099999998
  },
  {
    "id": 1000061427,
    "address": "Новый Уренгой, Северная коммунальная зона, 26",
    "lat": 66.124622,
    "lng": 76.67234399999998
  },
  {
    "id": 1000061430,
    "address": "Салым, Молодежная, 10",
    "lat": 60.076944999999995,
    "lng": 71.47429799999999
  },
  {
    "id": 1000061433,
    "address": "Березово, Ленина, 25",
    "lat": 63.935130999999984,
    "lng": 65.04883099999999
  },
  {
    "id": 1000061442,
    "address": "Ленинское, Советская , 43",
    "lat": 58.315062999999995,
    "lng": 47.09471599999999
  },
  {
    "id": 1000061443,
    "address": "Киров, Карла Маркса, 40",
    "lat": 58.608578999999985,
    "lng": 49.66794199999999
  },
  {
    "id": 1000061444,
    "address": "Демьянка п., Железнодорожная, 6В",
    "lat": 59.541573,
    "lng": 69.99405099999998
  },
  {
    "id": 1000061445,
    "address": "с.Усть-Кулом, Советская, 33А",
    "lat": 61.685406,
    "lng": 53.68871099999999
  },
  {
    "id": 1000061459,
    "address": "Тюмень, Ямская, 93",
    "lat": 57.158183999999984,
    "lng": 65.48519499999999
  },
  {
    "id": 1000061460,
    "address": "Пермь, ул.Целинная , 112",
    "lat": 58.053145,
    "lng": 56.355055
  },
  {
    "id": 1000061462,
    "address": "Пыть-Ях, мкр 2, 15",
    "lat": 60.757216,
    "lng": 72.83838099999998
  },
  {
    "id": 1000061465,
    "address": "Курган, Рихарда Зорге, 41",
    "lat": 55.43954393041827,
    "lng": 65.31686184713566
  },
  {
    "id": 1000061469,
    "address": "пос.Тугулым, Ленина, 57",
    "lat": 57.058966999999996,
    "lng": 64.63961499999999
  },
  {
    "id": 1000063473,
    "address": "Яр пос., Советская, 47",
    "lat": 58.24124599999999,
    "lng": 52.10920399999999
  },
  {
    "id": 1000064474,
    "address": "Магнитогорск, К.Маркса, 171А",
    "lat": 58.978659,
    "lng": 53.370554999999996
  },
  {
    "id": 1000064477,
    "address": "Златоуст, Таганайская , 196б",
    "lat": 59.669122999999985,
    "lng": 55.152004999999996
  },
  {
    "id": 1000064478,
    "address": "Вавож c., Интернациональная, 47",
    "lat": 56.76612999999999,
    "lng": 51.93052999999999
  },
  {
    "id": 1000064481,
    "address": "Сыктывкар, Октябрьский пр-т, 141",
    "lat": 61.697955,
    "lng": 50.80185699999999
  },
  {
    "id": 1000064483,
    "address": "Нытва, К. Маркса, 66",
    "lat": 57.93995799999999,
    "lng": 55.32791199999999
  },
  {
    "id": 1000064484,
    "address": "Игрим, Кооперативная, 48",
    "lat": 63.193393,
    "lng": 64.41983299999998
  },
  {
    "id": 1000064486,
    "address": "Лянтор, 6 мкр., 39",
    "lat": 61.618173999999996,
    "lng": 72.163094
  },
  {
    "id": 1000064490,
    "address": "Нижневартовск, Чапаева, 27",
    "lat": 60.939567999999994,
    "lng": 76.59793299999998
  },
  {
    "id": 1000064494,
    "address": "Тюмень, Казачьи луга, 2",
    "lat": 57.14982599999999,
    "lng": 65.65269299999999
  },
  {
    "id": 1000064495,
    "address": "Тюмень, Юганский проезд, 4/1",
    "lat": 57.183627999999985,
    "lng": 65.583596
  },
  {
    "id": 1000064499,
    "address": "Пермь , Гашкова , 19А",
    "lat": 58.062621,
    "lng": 56.352207
  },
  {
    "id": 1000064501,
    "address": "Магнитогорск, К. Маркса, 172",
    "lat": 58.976383999999996,
    "lng": 53.37843999999999
  },
  {
    "id": 1000064502,
    "address": "Челябинск, Степана Разина, 9",
    "lat": 61.413638999999996,
    "lng": 55.14009099999999
  },
  {
    "id": 1000064503,
    "address": "Челябинск, Молодогвардейцев, 57",
    "lat": 61.33520699999999,
    "lng": 55.180417999999996
  },
  {
    "id": 1000064506,
    "address": "Сургут, Крылова, 26",
    "lat": 61.28605566088951,
    "lng": 73.34676873465905
  },
  {
    "id": 1000064507,
    "address": "Сургут, 30 лет Победы, 74",
    "lat": 61.25807614221861,
    "lng": 73.45561516781372
  },
  {
    "id": 1000064508,
    "address": "п. Игра, мкр. Нефтяников, 2",
    "lat": 57.543730999999994,
    "lng": 53.089614999999995
  },
  {
    "id": 1000064509,
    "address": "п. Игра, Труда, 5",
    "lat": 57.539201999999996,
    "lng": 53.086605999999996
  },
  {
    "id": 1000064510,
    "address": "с. Дебесы, Андронова, 18",
    "lat": 57.65209699999999,
    "lng": 53.80357
  },
  {
    "id": 1000064514,
    "address": "г. Можга, Наговицына, 82/1",
    "lat": 56.44236399999999,
    "lng": 52.214917
  },
  {
    "id": 1000064516,
    "address": "с. Малая Пурга, Советская, 50",
    "lat": 56.55287599999999,
    "lng": 53.005497999999996
  },
  {
    "id": 1000064518,
    "address": "с. Шаркан, Советская, 44",
    "lat": 57.30127199999999,
    "lng": 53.872488999999995
  },
  {
    "id": 1000064520,
    "address": "с. Сюмси, Советская, 61",
    "lat": 57.112099,
    "lng": 51.609317999999995
  },
  {
    "id": 1000064522,
    "address": "Лебяжье, Комарова, 15",
    "lat": 57.413799999999995,
    "lng": 49.528954999999996
  },
  {
    "id": 1000064525,
    "address": "Киров, Октябрьский пр-т, 1",
    "lat": 58.63773299999999,
    "lng": 49.61407899999999
  },
  {
    "id": 1000064526,
    "address": "Голышманово, Ленина, 11",
    "lat": 56.391991099999984,
    "lng": 68.3775167
  },
  {
    "id": 1000064532,
    "address": "Шумиха, Ленина, 53",
    "lat": 55.22551936077525,
    "lng": 63.28822370112932
  },
  {
    "id": 1000064533,
    "address": "с.Щучье, Площадь Победы, 10А",
    "lat": 55.20844499999999,
    "lng": 62.747007999999994
  },
  {
    "id": 1000064534,
    "address": "Курган, пр. Машиностроителей, 3А корп.1",
    "lat": 55.45249604210431,
    "lng": 65.3403094576721
  },
  {
    "id": 1000064535,
    "address": "Курган, 2-й мкр., 17",
    "lat": 55.46469907622517,
    "lng": 65.26479990948489
  },
  {
    "id": 1000064539,
    "address": "г. Микунь, Первомайская, 2",
    "lat": 62.356438999999995,
    "lng": 50.076854999999995
  },
  {
    "id": 1000064541,
    "address": "с. Визинга, Советская, 19",
    "lat": 61.074684999999995,
    "lng": 50.07692699999999
  },
  {
    "id": 1000064542,
    "address": "с. Койгородок , Полевая, 51Б",
    "lat": 60.449101999999996,
    "lng": 51.003035999999994
  },
  {
    "id": 1000064548,
    "address": "Магнитогорск, Советская, 170",
    "lat": 56.05294399999999,
    "lng": 59.594684999999984
  },
  {
    "id": 1000064550,
    "address": "Магнитогорск, Маяковского, 21/1",
    "lat": 53.392779999999995,
    "lng": 59.060294999999996
  },
  {
    "id": 1000064551,
    "address": "Нязепетровск, Карла Маркса, 3В",
    "lat": 56.05294399999999,
    "lng": 59.594684999999984
  },
  {
    "id": 1000064553,
    "address": "г. Ижевск, Ленина, 138",
    "lat": 56.845731,
    "lng": 53.28916799999999
  },
  {
    "id": 1000064554,
    "address": "п. Кизнер, Карла Маркса, 19",
    "lat": 56.286493,
    "lng": 51.50845499999999
  },
  {
    "id": 1000064556,
    "address": "Екатеринбург, Космонавтов, 86",
    "lat": 56.906434999999995,
    "lng": 60.614677
  },
  {
    "id": 1000064557,
    "address": "Нижний Тагил, Фрунзе, 56",
    "lat": 57.922284999999995,
    "lng": 59.940124999999995
  },
  {
    "id": 1000064558,
    "address": "Екатеринбург, Татищева, 69",
    "lat": 56.83571899999999,
    "lng": 60.553834999999985
  },
  {
    "id": 1000064559,
    "address": "Екатеринбург, Щорса, 29",
    "lat": 56.809365,
    "lng": 60.62179299999999
  },
  {
    "id": 1000064560,
    "address": "Екатеринбург, Кузнецова, 2а",
    "lat": 56.887693999999996,
    "lng": 60.61217099999999
  },
  {
    "id": 1000064561,
    "address": "Екатеринбург, Блюхера, 39",
    "lat": 56.85243599999999,
    "lng": 60.64079799999999
  },
  {
    "id": 1000064562,
    "address": "Екатеринбург, Баумана, 56",
    "lat": 56.89585199999999,
    "lng": 60.63917099999999
  },
  {
    "id": 1000064563,
    "address": "Екатеринбург, Восточная, 158",
    "lat": 56.830194999999996,
    "lng": 60.63557999999999
  },
  {
    "id": 1000064565,
    "address": "Екатеринбург, Малышева, 53",
    "lat": 56.83636651721056,
    "lng": 60.61552519223539
  },
  {
    "id": 1000064567,
    "address": "Ижевск, Ворошилова, 53",
    "lat": 56.87723799999999,
    "lng": 53.269341999999995
  },
  {
    "id": 1000064569,
    "address": "Тюмень, Широтная, 80",
    "lat": 57.113828999999996,
    "lng": 65.57124799999998
  },
  {
    "id": 1000064570,
    "address": "Екатеринбург, Малышева, 92а",
    "lat": 56.836045999999996,
    "lng": 60.621051999999985
  },
  {
    "id": 1000064571,
    "address": "г. Челябинск, Шагольская, 39/3",
    "lat": 61.300612999999984,
    "lng": 55.23478399999999
  },
  {
    "id": 1000064572,
    "address": "Тюмень, Республики, 163",
    "lat": 57.134920999999984,
    "lng": 65.57630399999998
  },
  {
    "id": 1000075538,
    "address": "Ордынский, ул. Партизанская, 31",
    "lat": 54.367187999999985,
    "lng": 81.906097
  },
  {
    "id": 1000075539,
    "address": "Маслянино, ул. Садовая, 30",
    "lat": 54.344232999999996,
    "lng": 84.210054
  },
  {
    "id": 1000075540,
    "address": "Краснообск, ТЦ Холидей",
    "lat": 54.919290999999994,
    "lng": 82.98333699999999
  },
  {
    "id": 1000075541,
    "address": "Коченево, ул. Банковская, 8",
    "lat": 55.02015999999999,
    "lng": 82.21062299999998
  },
  {
    "id": 1000075542,
    "address": "Линево, пр. Коммунистический, 2",
    "lat": 54.458145999999985,
    "lng": 83.376316
  },
  {
    "id": 1000075543,
    "address": "Чаны, ул. Победы, 32/1",
    "lat": 55.305855999999984,
    "lng": 76.75660399999998
  },
  {
    "id": 1000075550,
    "address": "Краснозёрское, ул. Чкалова 1а, стр.2, 1а, стр.2",
    "lat": 53.975538,
    "lng": 79.242992
  },
  {
    "id": 1000075553,
    "address": "Горьковское, Кирова, 34А",
    "lat": 55.368418999999996,
    "lng": 74.368392
  },
  {
    "id": 1000075554,
    "address": "Павлоградка, Ленина, 47",
    "lat": 54.205568,
    "lng": 73.55779199999999
  },
  {
    "id": 1000075556,
    "address": "Большеречье, Палтусова, 34а",
    "lat": 56.093742999999996,
    "lng": 74.63213299999998
  },
  {
    "id": 1000075557,
    "address": "Тара, Ленина, 93",
    "lat": 56.896556999999994,
    "lng": 74.37678599999998
  },
  {
    "id": 1000075559,
    "address": "Седельниково, Советская, 21",
    "lat": 56.94691799999999,
    "lng": 75.29878099999999
  },
  {
    "id": 1000075562,
    "address": "Усть-Ишим, Советская, 96",
    "lat": 57.69678799999999,
    "lng": 71.172172
  },
  {
    "id": 1000075565,
    "address": "Большие Уки, Избышева, 50",
    "lat": 56.949756,
    "lng": 72.631405
  },
  {
    "id": 1000075570,
    "address": "Называевск, Кирова, 13",
    "lat": 55.565401999999985,
    "lng": 71.35389999999998
  },
  {
    "id": 1000075574,
    "address": "Русская Поляна, Ленина, 56",
    "lat": 53.778755999999994,
    "lng": 73.875607
  },
  {
    "id": 1000075575,
    "address": "Омск, 6 Станционная, 2/3",
    "lat": 54.921966999999995,
    "lng": 73.45855799999998
  },
  {
    "id": 1000075586,
    "address": "Мельниково, Ленина, 13",
    "lat": 56.55505999999999,
    "lng": 84.09254299999999
  },
  {
    "id": 1000075587,
    "address": "Молчаново, Димитрова , 44",
    "lat": 57.5825192818547,
    "lng": 83.77605999295146
  },
  {
    "id": 1000075588,
    "address": "Колпашево, Кирова, 24/3",
    "lat": 58.31391160372813,
    "lng": 82.90573672890311
  },
  {
    "id": 1000075589,
    "address": "Зырянское, Советская, 11",
    "lat": 56.834443,
    "lng": 86.622647
  },
  {
    "id": 1000075590,
    "address": "Первомайское, Ленинская, 85",
    "lat": 57.07459862244008,
    "lng": 86.2425391681832
  },
  {
    "id": 1000075591,
    "address": "Кожевниково, Ленина, 2",
    "lat": 56.2602791587898,
    "lng": 83.97506953246307
  },
  {
    "id": 1000075592,
    "address": "Парабель, Свердлова, 8",
    "lat": 58.71430504220186,
    "lng": 81.5016545303259
  },
  {
    "id": 1000075594,
    "address": "Асино, Ленина, 42",
    "lat": 57.000057999999996,
    "lng": 86.14228799999998
  },
  {
    "id": 1000075596,
    "address": "Белый яр, Гагарина, 26",
    "lat": 58.446995999999984,
    "lng": 85.03999799999998
  },
  {
    "id": 1000075597,
    "address": "Каргасок, Гоголя, 3",
    "lat": 59.05882119171058,
    "lng": 80.87015207315754
  },
  {
    "id": 1000075600,
    "address": "Саяногорск, Заводской мкр., 41-386",
    "lat": 53.09998558658216,
    "lng": 91.41206793829475
  },
  {
    "id": 1000075604,
    "address": "Копьево, Партизанская, 19",
    "lat": 55.03926592101924,
    "lng": 89.84881352577709
  },
  {
    "id": 1000075611,
    "address": "Аскиз, Советская, 26",
    "lat": 53.12960085357692,
    "lng": 90.53784042244148
  },
  {
    "id": 1000075613,
    "address": "Чадан, Чурмет-Дажи, 124",
    "lat": 51.282229,
    "lng": 91.57379699999998
  },
  {
    "id": 1000075614,
    "address": "Ак-Довурак, Юбилейная, 8-1",
    "lat": 51.192586999999996,
    "lng": 90.600785
  },
  {
    "id": 1000075618,
    "address": "Кызыл, Кочетова, 95",
    "lat": 51.717898999999996,
    "lng": 94.42936999999999
  },
  {
    "id": 1000075619,
    "address": "Кызыл, Тувинских Добровольцев, 21",
    "lat": 51.718734999999995,
    "lng": 94.44201099999998
  },
  {
    "id": 1000075624,
    "address": "Подгорное, Ленинская, 18а",
    "lat": 57.79279028075523,
    "lng": 82.64699460479362
  },
  {
    "id": 1000075635,
    "address": "Залесово, Коммунистическая, 73",
    "lat": 53.99193799999999,
    "lng": 84.748058
  },
  {
    "id": 1000075643,
    "address": "Ключи, Центральная, 24а",
    "lat": 52.253966999999996,
    "lng": 79.16914899999999
  },
  {
    "id": 1000075645,
    "address": "Поспелиха, Вокзальная , 26",
    "lat": 51.990880999999995,
    "lng": 81.825006
  },
  {
    "id": 1000075649,
    "address": "Рубцовск, Ленина, 125",
    "lat": 51.50659972794635,
    "lng": 81.2096299606619
  },
  {
    "id": 1000075650,
    "address": "Рубцовск, Дзержинского, 14",
    "lat": 51.52407113977427,
    "lng": 81.21690048262627
  },
  {
    "id": 1000075651,
    "address": "Шипуново, Мамонтова, 78",
    "lat": 52.223724999999995,
    "lng": 82.26208699999998
  },
  {
    "id": 1000075652,
    "address": "Михайловское, Карла Маркса, 19",
    "lat": 51.82503599999999,
    "lng": 79.707864
  },
  {
    "id": 1000075655,
    "address": "Белокуриха, Советская, 3а",
    "lat": 51.996248999999985,
    "lng": 84.98185699999999
  },
  {
    "id": 1000075657,
    "address": "Шелаболиха, Лермонтова, 25",
    "lat": 53.41773599999999,
    "lng": 82.60253399999999
  },
  {
    "id": 1000075660,
    "address": "Барнаул, Юрина Докучаевский ряд 299б",
    "lat": 53.371397999999985,
    "lng": 83.67497899999998
  },
  {
    "id": 1000075661,
    "address": "Барнаул, Победы Площадь, 16",
    "lat": 53.350471999999996,
    "lng": 83.76097399999999
  },
  {
    "id": 1000075664,
    "address": "Барнаул, Ленина, 51",
    "lat": 53.34474199999999,
    "lng": 83.77994699999999
  },
  {
    "id": 1000075667,
    "address": "Благовещенка, Пушкина, 88/11",
    "lat": 52.83172799999999,
    "lng": 79.871161
  },
  {
    "id": 1000075676,
    "address": "Мамонтово, Партизанская, 162 а",
    "lat": 52.70797199999999,
    "lng": 81.628866
  },
  {
    "id": 1000075677,
    "address": "Барнаул, Антона Петрова, 219 б",
    "lat": 53.359049999999996,
    "lng": 83.69767899999998
  },
  {
    "id": 1000075680,
    "address": "Казачинское, Советская, 103",
    "lat": 56.06340999999999,
    "lng": 92.511527
  },
  {
    "id": 1000075698,
    "address": "Красноярск, Щорса, 44",
    "lat": 55.990598999999996,
    "lng": 92.95353999999999
  },
  {
    "id": 1000075700,
    "address": "Красноярск, Тимошенкова, 187",
    "lat": 55.97096599999999,
    "lng": 92.940342
  },
  {
    "id": 1000075707,
    "address": "Бородино, Маяковского, 40/3",
    "lat": 55.912241999999985,
    "lng": 94.894199
  },
  {
    "id": 1000075709,
    "address": "Дубинино, Олега Кошевого, 12",
    "lat": 55.619665999999995,
    "lng": 89.08753
  },
  {
    "id": 1000075711,
    "address": "Ермаковское, Карла Маркса, 38",
    "lat": 53.2778333051617,
    "lng": 92.40293898962419
  },
  {
    "id": 1000075712,
    "address": "Емельяново, Московская, 198",
    "lat": 56.17016799999999,
    "lng": 92.68174999999998
  },
  {
    "id": 1000075713,
    "address": "Железногорск, Курчатова, 51",
    "lat": 56.232158999999996,
    "lng": 93.55080999999998
  },
  {
    "id": 1000075717,
    "address": "Канск, Московская, 73",
    "lat": 56.123035999999985,
    "lng": 95.42306499999998
  },
  {
    "id": 1000075720,
    "address": "Лесосибирск, 5 микрорайон, 1",
    "lat": 58.21942099999999,
    "lng": 92.50558599999998
  },
  {
    "id": 1000075721,
    "address": "Лесосибирск, 6 квартал, 16",
    "lat": 58.301013999999995,
    "lng": 92.38605699999998
  },
  {
    "id": 1000075727,
    "address": "Пинчуга, Ангарская, 2а",
    "lat": 58.369837999999994,
    "lng": 96.93886599999999
  },
  {
    "id": 1000075731,
    "address": "Шушенское, Полукольцевая, 1",
    "lat": 53.33762399999999,
    "lng": 91.93387399999999
  },
  {
    "id": 1000075732,
    "address": "Шушенское, Первомайская, 44",
    "lat": 53.326498,
    "lng": 91.94470699999998
  },
  {
    "id": 1000075739,
    "address": "Анжеро-Судженск, Желябова, 1",
    "lat": 56.08399099999999,
    "lng": 86.01353799999998
  },
  {
    "id": 1000075743,
    "address": "Яя, Школьная, 12",
    "lat": 56.20414499999999,
    "lng": 86.450423
  },
  {
    "id": 1000075746,
    "address": "Юрга, Тургенева, 42 стр. Г",
    "lat": 55.69287899999999,
    "lng": 84.979764
  },
  {
    "id": 1000075747,
    "address": "Татарск, ул. Ленина, 103д",
    "lat": 55.215145,
    "lng": 75.95771399999998
  },
  {
    "id": 1000075751,
    "address": "Черепаново, ул. Романова, 2",
    "lat": 54.221806,
    "lng": 83.37256399999998
  },
  {
    "id": 1000075752,
    "address": "Черепаново, пер. Комсомольский, 4а",
    "lat": 54.228853,
    "lng": 83.37231299999999
  },
  {
    "id": 1000075753,
    "address": "Болотное, ул. Забобонова, 19",
    "lat": 55.66957099999999,
    "lng": 84.39297299999998
  },
  {
    "id": 1000075755,
    "address": "Венгерово, ул. Чапаева, 2/6",
    "lat": 55.67828015832405,
    "lng": 76.73657503729545
  },
  {
    "id": 1000075760,
    "address": "Сорск, Кирова, 11",
    "lat": 54.00213399999999,
    "lng": 90.251863
  },
  {
    "id": 1000076765,
    "address": "Троицкое, Ленина, 19",
    "lat": 52.981912999999984,
    "lng": 84.67886999999999
  },
  {
    "id": 1000076782,
    "address": "Юрга, Победы, 10",
    "lat": 55.71308299999999,
    "lng": 84.935225
  },
  {
    "id": 1000076783,
    "address": "Белово, Железнодорожная, 31",
    "lat": 54.410759999999996,
    "lng": 86.31070299999999
  },
  {
    "id": 1000078791,
    "address": "Балахта, Молодогвардейская, 3а",
    "lat": 55.382273999999995,
    "lng": 91.60974499999999
  },
  {
    "id": 1000078821,
    "address": "Завьялово, Советская, 130",
    "lat": 52.836363999999996,
    "lng": 80.91802599999998
  },
  {
    "id": 1000078823,
    "address": "Большая Мурта, Партизанская, 100, офис 12",
    "lat": 56.904261999999996,
    "lng": 93.14260699999998
  },
  {
    "id": 1000078824,
    "address": "Шалинское, Партизанская, 4В",
    "lat": 55.72053499999999,
    "lng": 93.75393699999998
  },
  {
    "id": 1000078825,
    "address": "Боград, Новая, 17д",
    "lat": 54.215042861916416,
    "lng": 90.85763328154985
  },
  {
    "id": 1000078826,
    "address": "Родино, Ленина, 213",
    "lat": 52.494236,
    "lng": 80.205545
  },
  {
    "id": 1000078829,
    "address": "Самусь, Кирова, 7",
    "lat": 56.74345325565268,
    "lng": 84.70456234652721
  },
  {
    "id": 1000078834,
    "address": "Тасеево, Луначарского, 30",
    "lat": 57.209469999999996,
    "lng": 94.889859
  },
  {
    "id": 1000078843,
    "address": "Панкрушиха, Некрасова, 1а",
    "lat": 53.830525999999985,
    "lng": 80.34315399999998
  },
  {
    "id": 1000078844,
    "address": "Бея, Площадь советов, 10б",
    "lat": 53.05179799999999,
    "lng": 90.921311
  },
  {
    "id": 1000078850,
    "address": "Усть-Калманка, Горького, 52",
    "lat": 52.12507,
    "lng": 83.30387899999998
  },
  {
    "id": 1000078852,
    "address": "Саргатское, Октябрьская, 7",
    "lat": 55.611098999999996,
    "lng": 73.494686
  },
  {
    "id": 1000078853,
    "address": "Нововаршавка, Красноармейская, 7",
    "lat": 54.172277999999984,
    "lng": 74.69290399999998
  },
  {
    "id": 1000078856,
    "address": "Богучаны, Октябрьская, 106 п",
    "lat": 58.380621999999995,
    "lng": 97.46336199999999
  },
  {
    "id": 1000078859,
    "address": "Купино, Железнодорожная, 26/1",
    "lat": 54.361384,
    "lng": 77.29762499999998
  },
  {
    "id": 1000078860,
    "address": "Рубцовск, Северная, 12",
    "lat": 51.55166652607273,
    "lng": 81.23548615429631
  },
  {
    "id": 1000078863,
    "address": "Уяр, Урицкого, 1г",
    "lat": 55.80524299999999,
    "lng": 94.31786199999999
  },
  {
    "id": 1000078866,
    "address": "Таёжный (Богучанский район), Строителей, 16 б",
    "lat": 58.070084999999985,
    "lng": 97.31581199999998
  },
  {
    "id": 1000078869,
    "address": "Сузун, Ленина, 5е",
    "lat": 53.789543999999985,
    "lng": 82.31074599999998
  },
  {
    "id": 1000078879,
    "address": "Хабары, Ленина, 46",
    "lat": 53.62396799999999,
    "lng": 79.54280899999999
  },
  {
    "id": 1000078880,
    "address": "Мотыгино, Советская, 103",
    "lat": 58.109263999999996,
    "lng": 94.41879899999999
  },
  {
    "id": 1000078896,
    "address": "Новосибирск, ул. Плахотного, 2б",
    "lat": 54.985599,
    "lng": 82.85922099999999
  },
  {
    "id": 1000078899,
    "address": "Татарск, Ленина, 103 д",
    "lat": 55.21598699999999,
    "lng": 75.95806299999998
  },
  {
    "id": 1000078900,
    "address": "Ордынское, Ленина, 4",
    "lat": 54.364466,
    "lng": 81.90864299999998
  },
  {
    "id": 1000078905,
    "address": "Красноярск, ул. Ястынская, д 19 \"д\"",
    "lat": 56.01059999999999,
    "lng": 92.52009999999999
  },
  {
    "id": 1000078910,
    "address": "Абакан, Пушкина, 124",
    "lat": 53.7160966811595,
    "lng": 91.42840069008224
  },
  {
    "id": 1000078913,
    "address": "Барнаул, Фестивальная, 3",
    "lat": 53.305216999999985,
    "lng": 83.61582399999999
  },
  {
    "id": 1000078920,
    "address": "Кодинск, Гайнулина, 3",
    "lat": 58.362010999999995,
    "lng": 99.10788599999998
  },
  {
    "id": 1000078922,
    "address": "Новоселово, Калинина, 1",
    "lat": 54.997585,
    "lng": 90.97590999999998
  },
  {
    "id": 1000078923,
    "address": "Казачинское, Советская, 103",
    "lat": 57.697050999999995,
    "lng": 93.27736899999998
  },
  {
    "id": 1000078925,
    "address": "Иланский, Красная, 72",
    "lat": 56.23745199999999,
    "lng": 96.06549499999998
  },
  {
    "id": 1000078928,
    "address": "Бакчар, Больничный, 8а",
    "lat": 57.019822999999995,
    "lng": 82.06993799999998
  },
  {
    "id": 1000078933,
    "address": "Омск, Космический пр., 18б",
    "lat": 54.970183999999996,
    "lng": 73.45012899999999
  },
  {
    "id": 1000078934,
    "address": "Омск, Лукашевича, 21б",
    "lat": 54.999670999999985,
    "lng": 73.28062599999998
  },
  {
    "id": 1000078935,
    "address": "Омск, Интернациональная, 16",
    "lat": 54.990926999999985,
    "lng": 73.370862
  },
  {
    "id": 1000078936,
    "address": "Омск, Дианова, 14",
    "lat": 54.995338999999994,
    "lng": 73.250691
  },
  {
    "id": 1000078937,
    "address": "Москаленки, Почтовая, 63",
    "lat": 54.938229,
    "lng": 71.934752
  },
  {
    "id": 1000078941,
    "address": "пгт. Козулька, Вокзальная, 14а",
    "lat": 56.99629999999999,
    "lng": 91.23689299999998
  },
  {
    "id": 1000078942,
    "address": "Шира, Курортная, 37",
    "lat": 54.495073517808216,
    "lng": 89.97191695359876
  },
  {
    "id": 1000078945,
    "address": "Тевриз, Советская, 16",
    "lat": 57.515234,
    "lng": 72.404347
  },
  {
    "id": 1000078946,
    "address": "Знаменское, Ленина, 25",
    "lat": 57.12748599999999,
    "lng": 73.835543
  },
  {
    "id": 1000078948,
    "address": "Колосовка, Кирова, 26А",
    "lat": 56.464565,
    "lng": 73.61399999999999
  },
  {
    "id": 1000078952,
    "address": "Тюкалинск, Ленина, 27",
    "lat": 55.86881764021656,
    "lng": 72.19257632045252
  },
  {
    "id": 1000078953,
    "address": "Копьево, Партизанская, 29",
    "lat": 54.99683432539262,
    "lng": 89.82190150915498
  },
  {
    "id": 1000078954,
    "address": "р.п. Кольцово, Академика Сандахчиева, 9",
    "lat": 54.941379273481814,
    "lng": 83.18097325685082
  },
  {
    "id": 1000078955,
    "address": "Чулым, Октябрьская, 8в",
    "lat": 55.090714999999996,
    "lng": 80.975712
  },
  {
    "id": 1000078957,
    "address": "Каргат , Советская , 203",
    "lat": 55.193542,
    "lng": 80.27532999999998
  },
  {
    "id": 1000078958,
    "address": "Маслянино, ул. Садовая, 6",
    "lat": 54.327931,
    "lng": 84.225189
  },
  {
    "id": 1000078960,
    "address": "Мариинск, Ленина, 90",
    "lat": 56.20633453195375,
    "lng": 87.74550391168378
  },
  {
    "id": 1000078961,
    "address": "Промышленная, Коммунистическая, 28 А",
    "lat": 54.91307286781344,
    "lng": 85.63763885695272
  },
  {
    "id": 1000078964,
    "address": "Мыски, Вахрушева, 19",
    "lat": 53.71254650474329,
    "lng": 87.79870595454413
  },
  {
    "id": 1000078966,
    "address": "Белый яр, Гагарина, 26",
    "lat": 58.446995999999984,
    "lng": 85.03999799999998
  },
  {
    "id": 1000078967,
    "address": "Барнаул, Титова, 20",
    "lat": 53.38280199999999,
    "lng": 83.72580499999998
  },
  {
    "id": 1000078970,
    "address": "Тюменцево, Кирова, 1д",
    "lat": 53.317719999999994,
    "lng": 81.49614199999999
  },
  {
    "id": 1000078977,
    "address": "Кызыл, Ленина, 28",
    "lat": 51.7212896337539,
    "lng": 94.44159311776201
  },
  {
    "id": 1000078978,
    "address": "Абаза, Лазо, 1",
    "lat": 52.65112374576335,
    "lng": 90.08875673699059
  },
  {
    "id": 1000078983,
    "address": "Кызыл-Мажалык, Буян-Бадаргы, 50",
    "lat": 51.14636936827412,
    "lng": 90.58135538595727
  },
  {
    "id": 1000078984,
    "address": "Шагонар, Октябрьская, 3",
    "lat": 51.53967831811921,
    "lng": 92.9195960213829
  },
  {
    "id": 1000078989,
    "address": "Коченево, ул. Банковская, 8",
    "lat": 55.02015999999999,
    "lng": 82.21062299999998
  },
  {
    "id": 1000078990,
    "address": "Черепаново , Вокзальная, 16 а",
    "lat": 54.230021,
    "lng": 83.37666999999999
  },
  {
    "id": 1000078991,
    "address": "Чаны , Победы, 32/1",
    "lat": 55.305859999999996,
    "lng": 76.75654199999998
  },
  {
    "id": 1000078992,
    "address": "Сузун , Ленина , 5 е ",
    "lat": 53.789467999999985,
    "lng": 82.31353799999998
  },
  {
    "id": 1000078993,
    "address": "Новосибирск , Софийская , 1",
    "lat": 54.854378999999994,
    "lng": 82.97461699999998
  },
  {
    "id": 1000078994,
    "address": "Куйбышев , Квартал , 11 - 9 ",
    "lat": 53.297675999999996,
    "lng": 50.290569999999995
  },
  {
    "id": 1000078995,
    "address": "Барабинск , Карла Маркса , 119",
    "lat": 55.350153999999996,
    "lng": 78.34645199999999
  },
  {
    "id": 1000078997,
    "address": "Убинское , Ленина , 9",
    "lat": 55.305962,
    "lng": 79.679878
  },
  {
    "id": 1000078998,
    "address": "Сузун , Ленина, 52",
    "lat": 53.77621599999999,
    "lng": 82.32059099999998
  },
  {
    "id": 1000078999,
    "address": "Новосибирск , Заболуева , 58",
    "lat": 54.98926199999999,
    "lng": 82.81536099999998
  },
  {
    "id": 1000079000,
    "address": "Криводановка , Садовая , 27 б ",
    "lat": 55.085923999999984,
    "lng": 82.64483199999998
  },
  {
    "id": 1000079002,
    "address": "Колывань , Садовая , 27",
    "lat": 55.303439999999995,
    "lng": 82.73647799999999
  },
  {
    "id": 1000079003,
    "address": "Черепаново, Партизанская , 40",
    "lat": 54.221145,
    "lng": 83.37142
  },
  {
    "id": 1000079004,
    "address": "Мешково , Вокзальная, 12",
    "lat": 55.301181,
    "lng": 83.61596199999998
  },
  {
    "id": 1000079006,
    "address": "г. Омск, пр. К. Маркса, 10",
    "lat": 54.973831999999994,
    "lng": 73.38165099999999
  },
  {
    "id": 1000079009,
    "address": "Ключи, Центральная, 32",
    "lat": 52.255117999999996,
    "lng": 79.170709
  },
  {
    "id": 1000079012,
    "address": "Топчиха, Ленина, 3а",
    "lat": 52.818771999999996,
    "lng": 83.11769099999998
  },
  {
    "id": 1000079013,
    "address": "Тисуль, Ленина, 80",
    "lat": 55.763012338568004,
    "lng": 88.31804021500572
  },
  {
    "id": 1000079014,
    "address": "Лесосибирск, 6 квартал, 16",
    "lat": 58.301013999999995,
    "lng": 92.38605699999998
  },
  {
    "id": 1000079015,
    "address": "Красноярск, Водопьянова, 8",
    "lat": 56.01059999999999,
    "lng": 92.52009999999999
  },
  {
    "id": 1000079017,
    "address": "Черлак, Ленина, 132",
    "lat": 54.151416999999995,
    "lng": 74.80158199999998
  },
  {
    "id": 1000079018,
    "address": "Кормиловка, Гагарина, 5",
    "lat": 55.00076099999999,
    "lng": 74.095156
  },
  {
    "id": 1000079019,
    "address": "Шербакуль, Советская, 80",
    "lat": 54.630492999999994,
    "lng": 72.395094
  },
  {
    "id": 1000079020,
    "address": "Полтавка, Победы, 18",
    "lat": 54.36778199999999,
    "lng": 71.76125199999998
  },
  {
    "id": 1000079021,
    "address": "Таврическое, Ленина, 42 А",
    "lat": 54.583315999999996,
    "lng": 73.63524499999998
  },
  {
    "id": 1000079022,
    "address": "Любинский, Октябрьская, 85",
    "lat": 55.155647999999985,
    "lng": 72.688439
  },
  {
    "id": 1000079023,
    "address": "Калачинск, Вокзальная, 37",
    "lat": 55.04495399999999,
    "lng": 74.58036299999999
  },
  {
    "id": 1000079024,
    "address": "Одесское, Ленина, 18А",
    "lat": 54.212755999999985,
    "lng": 72.96660199999998
  },
  {
    "id": 1000079025,
    "address": "Москаленки, Почтовая, 63",
    "lat": 54.938229,
    "lng": 71.934752
  },
  {
    "id": 1000079026,
    "address": "Марьяновка, Пролетарская, 53",
    "lat": 54.961836999999996,
    "lng": 72.63819599999998
  },
  {
    "id": 1000079027,
    "address": "красноярск, 60 лет образования СССР пр-кт, 24а",
    "lat": 56.111630341441106,
    "lng": 92.91663830557884
  },
  {
    "id": 1000079028,
    "address": "Алтайское, Советская, 117",
    "lat": 51.948917999999985,
    "lng": 85.33641299999998
  },
  {
    "id": 1000079029,
    "address": "Ребриха, Победы, 54",
    "lat": 53.073713999999995,
    "lng": 82.33912999999998
  },
  {
    "id": 1000079030,
    "address": "Крутинка, Чкалова, 8",
    "lat": 56.012239,
    "lng": 71.5124
  },
  {
    "id": 1000079031,
    "address": "Чулым, Кооперативная, 21",
    "lat": 55.090669999999996,
    "lng": 80.974508
  },
  {
    "id": 1000079032,
    "address": "Новосибирск, Дзержинского, 79",
    "lat": 55.062853999999994,
    "lng": 82.98913299999998
  },
  {
    "id": 1000083336,
    "address": "Поярково, Советская, 4",
    "lat": 49.62061299999999,
    "lng": 128.651541
  },
  {
    "id": 1000083341,
    "address": "Тамбовка, 50 лет Октября, 21",
    "lat": 50.101150999999994,
    "lng": 128.05629000000002
  },
  {
    "id": 1000083342,
    "address": "Бикин, Гагарина, 89б",
    "lat": 46.811820999999995,
    "lng": 134.256076
  },
  {
    "id": 1000083346,
    "address": "Облучье, Денисова, 38",
    "lat": 49.011116,
    "lng": 131.056678
  },
  {
    "id": 1000083349,
    "address": "г. Онохой, ул. Гагарина, 16а",
    "lat": 51.928041,
    "lng": 108.070034
  },
  {
    "id": 1000083352,
    "address": "п. Турунтаево, пр. 50 лет Октября, 1",
    "lat": 52.202691999999985,
    "lng": 107.637799
  },
  {
    "id": 1000083356,
    "address": "п. Заиграево, Серова, 25",
    "lat": 51.833417999999995,
    "lng": 108.265593
  },
  {
    "id": 1000083358,
    "address": "Закаменск, Ленина, 18",
    "lat": 50.378392999999996,
    "lng": 103.290864
  },
  {
    "id": 1000083359,
    "address": "Бичура, Советская, 52 Д",
    "lat": 50.58877465673211,
    "lng": 107.59655210185201
  },
  {
    "id": 1000083360,
    "address": "Сосновоозерское, Первомайская, 102б",
    "lat": 52.532835999999996,
    "lng": 111.554026
  },
  {
    "id": 1000083364,
    "address": "г. Северобайкальск, Пр-т Ленинградский, 8",
    "lat": 55.636583999999985,
    "lng": 109.336508
  },
  {
    "id": 1000083365,
    "address": "г Таксимо, Белорусская, 1а",
    "lat": 56.361146999999995,
    "lng": 114.836867
  },
  {
    "id": 1000083366,
    "address": "п.Кырен, Ленина, 102б",
    "lat": 51.682531999999995,
    "lng": 102.133638
  },
  {
    "id": 1000083367,
    "address": "п. Баргузин, Дзержинского, 33",
    "lat": 53.614753,
    "lng": 109.636331
  },
  {
    "id": 1000083383,
    "address": "Елизово, Завойко, 7",
    "lat": 53.18707299999999,
    "lng": 158.383872
  },
  {
    "id": 1000083387,
    "address": "Лучегорск, Первый Микрорайон, 5",
    "lat": 46.446391999999996,
    "lng": 134.303237
  },
  {
    "id": 1000083388,
    "address": "Дальнереченск, Ленина, 86",
    "lat": 45.932392,
    "lng": 133.731963
  },
  {
    "id": 1000083421,
    "address": "Усть-Илимск, Ленина, 4б",
    "lat": 57.987608999999985,
    "lng": 102.669334
  },
  {
    "id": 1000083424,
    "address": "Тулун, Володарского, 1",
    "lat": 54.56237699999999,
    "lng": 100.578577
  },
  {
    "id": 1000083475,
    "address": "Первомайский, микрорайон, 25",
    "lat": 51.661170309983035,
    "lng": 115.624561278374
  },
  {
    "id": 1000083508,
    "address": "Амурзет, Крупской, 10",
    "lat": 47.692783999999996,
    "lng": 131.096431
  },
  {
    "id": 1000083514,
    "address": "Братск, Сосновая, 2г",
    "lat": 56.28533199999999,
    "lng": 101.895528
  },
  {
    "id": 1000083526,
    "address": "г. Киренск, Соснина, 5в",
    "lat": 57.77830999999999,
    "lng": 108.113612
  },
  {
    "id": 1000083537,
    "address": "Улан Удэ, Кабанская, 8 б ",
    "lat": 51.84536899999999,
    "lng": 107.517929
  },
  {
    "id": 1000083550,
    "address": "Зея, Ленина, 2Г",
    "lat": 53.741595999999994,
    "lng": 127.281978
  },
  {
    "id": 1000083557,
    "address": "Чунский, Комарова, 9",
    "lat": 56.090863999999996,
    "lng": 99.66452299999999
  },
  {
    "id": 1000083574,
    "address": "Уссурийск, ул. Вокзальная площадь, 2",
    "lat": 43.800447999999996,
    "lng": 131.98087700000002
  },
  {
    "id": 1000083593,
    "address": "Якутск, ул. Можайского, 27в",
    "lat": 62.092444,
    "lng": 129.743847
  },
  {
    "id": 1000083610,
    "address": "Вяземский, Коммунистическая, 4",
    "lat": 47.53574799999999,
    "lng": 134.753129
  },
  {
    "id": 1000083617,
    "address": "Шимановск, Орджоникидзе, 34",
    "lat": 51.995173,
    "lng": 127.666565
  },
  {
    "id": 1000083618,
    "address": "Сковородино, Победы, 15",
    "lat": 53.97735999999999,
    "lng": 123.932861
  },
  {
    "id": 1000083623,
    "address": "Тайшет , Транспортная, 18",
    "lat": 55.938762999999994,
    "lng": 98.00685299999999
  },
  {
    "id": 1000083627,
    "address": "Кавалерово, ул. Арсеньева, 68А",
    "lat": 44.260732999999995,
    "lng": 135.058388
  },
  {
    "id": 1000083633,
    "address": "Сибирцево, Постышева, 8а",
    "lat": 44.205664999999996,
    "lng": 132.44306
  },
  {
    "id": 1000083637,
    "address": "Сотниково, Тракторная, 2 ж",
    "lat": 51.869700999999985,
    "lng": 107.485661
  },
  {
    "id": 1000083640,
    "address": "Нижний Бестях, Ленина, 35",
    "lat": 61.959002999999996,
    "lng": 129.911527
  },
  {
    "id": 1000083647,
    "address": "Оёк, Ленина, 4",
    "lat": 52.602305999999984,
    "lng": 104.462272
  },
  {
    "id": 1000083648,
    "address": "Михайловка, Красноармейская, 24",
    "lat": 43.925861999999995,
    "lng": 132.005012
  },
  {
    "id": 1000083673,
    "address": "Николаевка, Линейная, 5 д",
    "lat": 48.556515999999995,
    "lng": 134.778123
  },
  {
    "id": 1000083677,
    "address": "Бохан, Ленина, 44Д",
    "lat": 53.152882999999996,
    "lng": 103.778224
  },
  {
    "id": 1000084692,
    "address": "Ивановка, Луговая, 28 а",
    "lat": 50.362971999999985,
    "lng": 127.99359700000001
  },
  {
    "id": 1000084701,
    "address": "Борзя, Советская, 6",
    "lat": 50.38917899999999,
    "lng": 116.52432900000001
  },
  {
    "id": 1000084710,
    "address": "Лесозаводск, Пушкинская, 31А",
    "lat": 45.46796299999999,
    "lng": 133.391825
  },
  {
    "id": 1000084713,
    "address": "Намцы, Чернышевского, 11",
    "lat": 62.721709999999995,
    "lng": 129.666763
  },
  {
    "id": 1000084714,
    "address": "Чурапча, Ленина, 26А",
    "lat": 61.99613699999999,
    "lng": 132.446485
  },
  {
    "id": 1000084715,
    "address": "Переяславка, Ленина, 39",
    "lat": 47.96737799999999,
    "lng": 135.053933
  },
  {
    "id": 1000084716,
    "address": "Благовещенск, Тенистая, 160",
    "lat": 50.28639204800579,
    "lng": 127.524563249352
  },
  {
    "id": 1000084718,
    "address": "Большой Камень, Карла Маркса, 10а",
    "lat": 43.10933599999999,
    "lng": 132.347749
  },
  {
    "id": 1000084720,
    "address": "Гусиноозерск, Ленина, 28А",
    "lat": 51.287682999999994,
    "lng": 106.534443
  },
  {
    "id": 1000084723,
    "address": "Карымское, Ленинградская, 21 а",
    "lat": 51.626312999999996,
    "lng": 114.351341
  },
  {
    "id": 1000084725,
    "address": "Иркутск, Лермонтова, 90/1",
    "lat": 52.263011999999996,
    "lng": 104.25928
  },
  {
    "id": 1000084727,
    "address": "Иркутск, Ширямова, 13 Б",
    "lat": 52.272771999999996,
    "lng": 104.353388
  },
  {
    "id": 1000084731,
    "address": "Хабаровск, Краснореченская, 74",
    "lat": 48.40864070529712,
    "lng": 135.106499050263
  },
  {
    "id": 1000084734,
    "address": "Иркутск, Верхняя набережная, 10",
    "lat": 52.267652999999996,
    "lng": 104.28914
  },
  {
    "id": 1000084735,
    "address": "Иркутск, мкр-н Юбилейный, 19/1",
    "lat": 52.22753399999999,
    "lng": 104.304025
  },
  {
    "id": 1000084736,
    "address": "Ангарск, Чайковского, 23",
    "lat": 52.53284901249882,
    "lng": 103.891733884933
  },
  {
    "id": 1000084741,
    "address": "Улан-Удэ, Ключевская, 76а",
    "lat": 51.820343,
    "lng": 107.658489
  },
  {
    "id": 1000084745,
    "address": "Владивосток, Пихтовая, 4а",
    "lat": 43.10083499999999,
    "lng": 131.89489
  },
  {
    "id": 1000084747,
    "address": "Владивосток, Адмирала Юмашева, 2г",
    "lat": 43.126139999999985,
    "lng": 131.94084999999998
  },
  {
    "id": 1000084748,
    "address": "Владивосток, Добровольского, 5",
    "lat": 43.09236599999999,
    "lng": 131.973024
  },
  {
    "id": 1000084749,
    "address": "Анучино, Лазо, 8",
    "lat": 43.957687,
    "lng": 133.055567
  },
  {
    "id": 1000084750,
    "address": "Вольно-Надеждинское, Железнодорожная, 18",
    "lat": 43.369983999999995,
    "lng": 131.993251
  },
  {
    "id": 1000084751,
    "address": "Артём, Каширская, 28/1",
    "lat": 43.371009,
    "lng": 132.320311
  },
  {
    "id": 1000084752,
    "address": "Кировский, Ленинская, 31",
    "lat": 45.09164299999999,
    "lng": 133.506033
  },
  {
    "id": 1000084756,
    "address": "Славянка, 50 лет Октября, 1",
    "lat": 42.862387999999996,
    "lng": 131.393745
  },
  {
    "id": 1000084758,
    "address": "Арсеньев, Жуковского, 39/2",
    "lat": 44.154288,
    "lng": 133.272852
  },
  {
    "id": 1000084759,
    "address": "Камень-Рыболов, 50 лет ВЛКСМ, 5",
    "lat": 44.74016499999999,
    "lng": 132.04418800000002
  },
  {
    "id": 1000084761,
    "address": "Владивосток, Луговая, 21А",
    "lat": 43.111418,
    "lng": 131.936465
  },
  {
    "id": 1000084764,
    "address": "Шерловая Гора, Калинина, 5",
    "lat": 50.547052,
    "lng": 116.335699
  },
  {
    "id": 1000084766,
    "address": "Томмот, Укуланская, 53",
    "lat": 58.974242999999994,
    "lng": 126.272016
  },
  {
    "id": 1000084767,
    "address": "Усть-Нера, Ленина, 16/1",
    "lat": 64.56492099999998,
    "lng": 143.238202
  },
  {
    "id": 1000084769,
    "address": "Зима, Тургенева, 10",
    "lat": 53.92165029110697,
    "lng": 102.043300261605
  },
  {
    "id": 1000084774,
    "address": "Сретенск, Луначарского, 197",
    "lat": 52.243500999999995,
    "lng": 117.697781
  },
  {
    "id": 1000084775,
    "address": "Балей, Погодаева, 68",
    "lat": 51.580219,
    "lng": 116.642772
  },
  {
    "id": 1000084776,
    "address": "Забайкальск, Красноармейская , 40а",
    "lat": 49.65115399999999,
    "lng": 117.318735
  },
  {
    "id": 1000084784,
    "address": "Багдарин, Ленина, 65",
    "lat": 54.44807920548056,
    "lng": 113.583083214264
  },
  {
    "id": 1000084786,
    "address": "Амга, Ленина, 30",
    "lat": 60.89616199999999,
    "lng": 131.980724
  },
  {
    "id": 1000084789,
    "address": "Ангарск, 192 кв-л , 12",
    "lat": 52.503613833057,
    "lng": 103.839762397482
  },
  {
    "id": 1000084794,
    "address": "Петропавловск-Камчатский, Ленинградская, 74",
    "lat": 53.036470999999985,
    "lng": 158.656196
  },
  {
    "id": 1000084802,
    "address": "Улан-Удэ, Терешковой, 36",
    "lat": 51.80934826675351,
    "lng": 107.613698283396
  },
  {
    "id": 1000084803,
    "address": "Эльбан, 2-й микрорайон, 17",
    "lat": 50.09781499999999,
    "lng": 136.51058
  },
  {
    "id": 1000084805,
    "address": "Южно-Сахалинск, Сахалинская, 89",
    "lat": 46.96295685837811,
    "lng": 142.72381522944602
  },
  {
    "id": 1000084806,
    "address": "Черниговка, Октябрьская, 57",
    "lat": 44.343641999999996,
    "lng": 132.574171
  },
  {
    "id": 1000084810,
    "address": "город Алдан, 10 лет Якутии, 11",
    "lat": 58.609451,
    "lng": 125.381673
  },
  {
    "id": 1000084811,
    "address": "г. Олекминск, Бровина, 6",
    "lat": 60.37360499999999,
    "lng": 120.404047
  },
  {
    "id": 1000084812,
    "address": "Артем, Владимира Сайбеля, 41",
    "lat": 43.37786599999999,
    "lng": 132.139986
  },
  {
    "id": 1000084815,
    "address": "Красный Чикой, Первомайская, 48А",
    "lat": 50.364816999999995,
    "lng": 108.757661
  },
  {
    "id": 1000084816,
    "address": "с. Некрасовка, Бойко-Павлова, 6",
    "lat": 48.35432399999999,
    "lng": 135.232266
  },
  {
    "id": 1000084817,
    "address": "Улан-Удэ, пр. Автомобилистов, 21 Е",
    "lat": 51.83809934993517,
    "lng": 107.65404957239701
  },
  {
    "id": 1000084818,
    "address": "Улан-Удэ, Жердева , 104 Б",
    "lat": 51.81208260778293,
    "lng": 107.663159751806
  },
  {
    "id": 1000091000,
    "address": "Нижний Новгород, Южное шоссе, 35",
    "lat": 56.228004999999996,
    "lng": 43.863684
  },
  {
    "id": 1000091001,
    "address": "Арзамас, Ленина проспект, 121а",
    "lat": 55.399704,
    "lng": 43.832046
  },
  {
    "id": 1000091003,
    "address": "Ульяновск, Промышленная улица, 54",
    "lat": 54.282666,
    "lng": 48.304883
  },
  {
    "id": 1000091004,
    "address": "Набережные Челны, Мира проспект, 28а/2",
    "lat": 55.731905999999995,
    "lng": 52.398483999999996
  },
  {
    "id": 1000091006,
    "address": "Красноярск, Говорова улица, 57",
    "lat": 55.997113999999996,
    "lng": 93.023803
  },
  {
    "id": 1000091009,
    "address": "Славгород, Ленина улица, 176",
    "lat": 53.001166,
    "lng": 78.646647
  },
  {
    "id": 1000091013,
    "address": "Самара, Мичурина улица, 19в",
    "lat": 53.203381,
    "lng": 50.140491999999995
  },
  {
    "id": 1000091016,
    "address": "Томск, Иркутский тракт, 116г",
    "lat": 56.511345999999996,
    "lng": 85.037651
  },
  {
    "id": 1000091017,
    "address": "Новосибирск, Красный проспект, 25",
    "lat": 55.029643,
    "lng": 82.919046
  },
  {
    "id": 1000091018,
    "address": "Томск, Ленина проспект, 163а",
    "lat": 56.498495,
    "lng": 84.948763
  },
  {
    "id": 1000091020,
    "address": "Самара, Сергея Лазо улица, 26в",
    "lat": 53.346633999999995,
    "lng": 50.218368999999996
  },
  {
    "id": 1000091028,
    "address": "Кемерово, Кузнецкий проспект, 33 б",
    "lat": 55.358992,
    "lng": 86.067319
  },
  {
    "id": 1000091030,
    "address": "Чита, Бабушкина улица, 64",
    "lat": 52.038619999999995,
    "lng": 113.503253
  },
  {
    "id": 1000091031,
    "address": "Чита, Ленина улица, 128а",
    "lat": 52.036997,
    "lng": 113.49261
  },
  {
    "id": 1000091034,
    "address": "Анадырь, Отке улица, 22а",
    "lat": 64.735062,
    "lng": 177.512418
  },
  {
    "id": 1000091036,
    "address": "Мичуринск, Интернациональная улица, 110",
    "lat": 52.887398,
    "lng": 40.51163
  },
  {
    "id": 1000091038,
    "address": "Каменск-Шахтинский, Карла Маркса проспект, 67А",
    "lat": 48.321967,
    "lng": 40.270604999999996
  },
  {
    "id": 1000091039,
    "address": "Борисоглебск, Бланская улица, 46",
    "lat": 51.367123,
    "lng": 42.079648999999996
  },
  {
    "id": 1000091043,
    "address": "Оренбург, Дзержинского улица, 23",
    "lat": 51.833486,
    "lng": 55.128813
  },
  {
    "id": 1000091044,
    "address": "Самара, Ново-Садовая улица, 387",
    "lat": 53.258213999999995,
    "lng": 50.214034
  },
  {
    "id": 1000091046,
    "address": "Омск, Мира проспект, 60к1",
    "lat": 55.02979,
    "lng": 73.276758
  },
  {
    "id": 1000091047,
    "address": "Набережные Челны, Вахитова улица, 10а",
    "lat": 55.745593,
    "lng": 52.424445
  },
  {
    "id": 1000091049,
    "address": "Йошкар-Ола, Чавайна бульвар, 16",
    "lat": 56.632723999999996,
    "lng": 47.885068999999994
  },
  {
    "id": 1000091050,
    "address": "Уфа, Ухтомского улица, 16",
    "lat": 54.706027,
    "lng": 55.829288999999996
  },
  {
    "id": 1000091051,
    "address": "Элиста, Ленина улица, 249",
    "lat": 46.308957,
    "lng": 44.268977
  },
  {
    "id": 1000091052,
    "address": "Октябрьский, Ленина улица, 14",
    "lat": 54.481925,
    "lng": 53.470358
  },
  {
    "id": 1000091053,
    "address": "Рузаевка, Фабричный переулок, 28",
    "lat": 54.077053,
    "lng": 44.959711999999996
  },
  {
    "id": 1000091057,
    "address": "Калининград город, Ленинский проспект, 30",
    "lat": 54.711158,
    "lng": 20.508409
  },
  {
    "id": 1000091059,
    "address": "Котлас, Невского улица, 11",
    "lat": 61.249894999999995,
    "lng": 46.631971
  },
  {
    "id": 1000091060,
    "address": "Санкт-Петербург, Лиговский проспект, 84/2",
    "lat": 59.921133999999995,
    "lng": 30.355126
  },
  {
    "id": 1000091061,
    "address": "Санкт-Петербург, Купчинская улица, 32 к.1",
    "lat": 59.828011,
    "lng": 30.398400000000002
  },
  {
    "id": 1000091064,
    "address": "Кострома, 3-й Давыдовский микрорайон, 32",
    "lat": 57.741251999999996,
    "lng": 41.00483
  },
  {
    "id": 1000091070,
    "address": "Новый Уренгой, Геологоразведчиков улица, Остановка",
    "lat": 66.082336,
    "lng": 76.692426
  },
  {
    "id": 1000091073,
    "address": "Камень-на-Оби, Гагарина улица, 111",
    "lat": 53.791546999999994,
    "lng": 81.320449
  },
  {
    "id": 1000091076,
    "address": "Томск, Мира проспект, 36",
    "lat": 56.514936999999996,
    "lng": 84.973387
  },
  {
    "id": 1000091078,
    "address": "Комсомольск-на-Амуре, Ленина проспект, 30",
    "lat": 50.5506,
    "lng": 137.0085
  },
  {
    "id": 1000091079,
    "address": "Южно-Сахалинск, Ленина улица, 180А",
    "lat": 46.962692999999994,
    "lng": 142.728824
  },
  {
    "id": 1000091082,
    "address": "Лянтор, 5 микрорайон, 4",
    "lat": 61.6158,
    "lng": 72.158909
  },
  {
    "id": 1000091088,
    "address": "Кызыл, Тувинских добровольцев улица, 13",
    "lat": 51.72036,
    "lng": 94.442325
  },
  {
    "id": 1000091089,
    "address": "Новосибирск, Выборная улица, 125/1",
    "lat": 55.002829999999996,
    "lng": 83.01986699999999
  },
  {
    "id": 1000091091,
    "address": "Бийск, Митрофанова улица, 35",
    "lat": 52.532716,
    "lng": 85.179824
  },
  {
    "id": 1000091092,
    "address": "Анапа, Красноармейская улица, 28",
    "lat": 44.897967,
    "lng": 37.324000000000005
  },
  {
    "id": 1000091094,
    "address": "Каневская, Нестеренко улица, 59",
    "lat": 46.085918,
    "lng": 38.970261
  },
  {
    "id": 1000091101,
    "address": "Краснодар, проспект Чекистов проспект, 17",
    "lat": 45.03098,
    "lng": 38.91182
  },
  {
    "id": 1000091103,
    "address": "Курганинск, Комсомольская улица, б/н",
    "lat": 44.880314,
    "lng": 40.587706
  },
  {
    "id": 1000091106,
    "address": "Сокол, Советская улица, 50А",
    "lat": 59.461951,
    "lng": 40.119848999999995
  },
  {
    "id": 1000091110,
    "address": "Череповец, Наседкина улица, 10А",
    "lat": 59.093900000000005,
    "lng": 37.909
  },
  {
    "id": 1000091113,
    "address": "Чебоксары, Ленинского Комсомола улица, 21а",
    "lat": 56.107583999999996,
    "lng": 47.280947999999995
  },
  {
    "id": 1000091117,
    "address": "Москва, Сигнальный проезд, 6а",
    "lat": 55.84863,
    "lng": 37.590776
  },
  {
    "id": 1000091120,
    "address": "Волгоград, Казахская улица, 28 Б",
    "lat": 48.675920999999995,
    "lng": 44.445505
  },
  {
    "id": 1000091122,
    "address": "Санкт-Петербург, Савушкина улица, 7А",
    "lat": 59.986416,
    "lng": 30.297659
  },
  {
    "id": 1000091123,
    "address": "Санкт-Петербург, Новочеркасский проспект, 43/17, лит. А, пом 19Н",
    "lat": 59.928543,
    "lng": 30.410413
  },
  {
    "id": 1000091124,
    "address": "Тверь, Горького/Благоева улица, 122/2",
    "lat": 56.868699,
    "lng": 35.893778999999995
  },
  {
    "id": 1000091128,
    "address": "Кулебаки, Воровского улица, 62",
    "lat": 55.429776999999994,
    "lng": 42.513839999999995
  },
  {
    "id": 1000091130,
    "address": "Алексин, Ленина улица, 7",
    "lat": 54.505053,
    "lng": 37.067363
  },
  {
    "id": 1000091138,
    "address": "Людиново, Ленина улица, 4",
    "lat": 53.866603,
    "lng": 34.446996
  },
  {
    "id": 1000091139,
    "address": "Муром, Ленина улица, 24а",
    "lat": 55.578359999999996,
    "lng": 42.053408
  },
  {
    "id": 1000091146,
    "address": "Касимов, Советская улица, 19",
    "lat": 54.939636,
    "lng": 41.395337999999995
  },
  {
    "id": 1000091147,
    "address": "Владимир, Большая Московская улица, 19а",
    "lat": 56.128696,
    "lng": 40.402853
  },
  {
    "id": 1000091149,
    "address": "Рязань, Московское шоссе, 21",
    "lat": 54.634386,
    "lng": 39.688818
  },
  {
    "id": 1000091152,
    "address": "Королев, Вокзальный проезд, 2В",
    "lat": 55.92572,
    "lng": 37.81693
  },
  {
    "id": 1000091154,
    "address": "Ноябрьск, Энтузиастов улица, 30г",
    "lat": 63.187833999999995,
    "lng": 75.429163
  },
  {
    "id": 1000091157,
    "address": "Москва, Удальцова улица, 42",
    "lat": 55.683744,
    "lng": 37.491046
  },
  {
    "id": 1000091173,
    "address": "Белорецк, Точисского улица, 9",
    "lat": 53.970045999999996,
    "lng": 58.404553
  },
  {
    "id": 1000091175,
    "address": "Сызрань, Советская улица, 1-3",
    "lat": 53.147330999999994,
    "lng": 48.454983
  },
  {
    "id": 1000091177,
    "address": "Казань, Мавлютова улица, 45",
    "lat": 55.744566,
    "lng": 49.192958
  },
  {
    "id": 1000091185,
    "address": "Новочебоксарск, Семенова улица, стр. 6",
    "lat": 56.108329,
    "lng": 47.476386
  },
  {
    "id": 1000091188,
    "address": "Покачи, Таежная улица, 10/1",
    "lat": 61.741597,
    "lng": 75.596744
  },
  {
    "id": 1000091195,
    "address": "Барнаул, Павловский тракт, 251в",
    "lat": 53.342870999999995,
    "lng": 83.682542
  },
  {
    "id": 1000091197,
    "address": "Новосибирск, Ватутина улица, 107",
    "lat": 54.963716999999995,
    "lng": 82.934946
  },
  {
    "id": 1000091198,
    "address": "Кызыл, Кочетова улица, 47",
    "lat": 51.719325999999995,
    "lng": 94.441071
  },
  {
    "id": 1000091199,
    "address": "Санкт-Петербург, 1-я Красноармейская улица, 2/23/литер А",
    "lat": 59.915881,
    "lng": 30.317729
  },
  {
    "id": 1000091202,
    "address": "Санкт-Петербург, Стачек проспект, 90",
    "lat": 59.867776,
    "lng": 30.260932
  },
  {
    "id": 1000091203,
    "address": "Усть-Илимск, Мира проспект, 11",
    "lat": 57.954069,
    "lng": 102.739035
  },
  {
    "id": 1000091204,
    "address": "Якутск, Лермонтова улица, 25",
    "lat": 62.042829999999995,
    "lng": 129.73729
  },
  {
    "id": 1000091205,
    "address": "Якутск, Орджоникидзе улица, 56",
    "lat": 62.02484,
    "lng": 129.71991
  },
  {
    "id": 1000091206,
    "address": "Южно-Сахалинск, Чехова улица, 87",
    "lat": 46.94925,
    "lng": 142.73675
  },
  {
    "id": 1000091207,
    "address": "Соликамск, 20 лет Победы улица, 117",
    "lat": 59.648588,
    "lng": 56.772968999999996
  },
  {
    "id": 1000091209,
    "address": "Каменск-Уральский, Суворова улица, 24",
    "lat": 56.390738999999996,
    "lng": 61.929370999999996
  },
  {
    "id": 1000091210,
    "address": "Североуральск, Ленина улица, 31",
    "lat": 60.150482,
    "lng": 59.953975
  },
  {
    "id": 1000091213,
    "address": "Кропоткин, Красная улица, 226",
    "lat": 45.432117999999996,
    "lng": 40.550841
  },
  {
    "id": 1000091216,
    "address": "Вологда, Мира улица, 9",
    "lat": 59.22074,
    "lng": 39.88923
  },
  {
    "id": 1000091217,
    "address": "Тверь, Ленина проспект, 43",
    "lat": 56.851687999999996,
    "lng": 35.848475
  },
  {
    "id": 1000091218,
    "address": "Череповец, Годовикова улица, 37",
    "lat": 59.093489999999996,
    "lng": 37.92349
  },
  {
    "id": 1000091221,
    "address": "Брюховецкая, Кирова улица, 170 Д/4",
    "lat": 45.800228,
    "lng": 38.996648
  },
  {
    "id": 1000091222,
    "address": "Нальчик, Осетинская улица, 148",
    "lat": 43.492545,
    "lng": 43.610699
  },
  {
    "id": 1000091223,
    "address": "Славянск-на-Кубани, Красная улица, 2/8",
    "lat": 45.262094,
    "lng": 38.132737999999996
  },
  {
    "id": 1000091226,
    "address": "Южноуральск, Мира улица, 47",
    "lat": 54.442429,
    "lng": 61.273106
  },
  {
    "id": 1000091227,
    "address": "Челябинск, Черкасская улица, 2",
    "lat": 55.242008,
    "lng": 61.378609999999995
  },
  {
    "id": 1000091233,
    "address": "Орел, Наугорское шоссе, 76",
    "lat": 52.988257999999995,
    "lng": 36.040939
  },
  {
    "id": 1000091235,
    "address": "Богородицк, Коммунаров улица, 44",
    "lat": 53.773052,
    "lng": 38.13166
  },
  {
    "id": 1000091239,
    "address": "Рыбное, Почтовая улица, 1",
    "lat": 54.731190999999995,
    "lng": 39.505705
  },
  {
    "id": 1000091242,
    "address": "Ломоносов, Александровская улица, д.36Б пом. 2Н, 3Н, 4Н, 5Н, 6Н лит. А.",
    "lat": 59.909611999999996,
    "lng": 29.777139
  },
  {
    "id": 1000091243,
    "address": "Санкт-Петербург, Московский проспект, 168а",
    "lat": 59.87869,
    "lng": 30.320873
  },
  {
    "id": 1000091245,
    "address": "Тюмень, Мельникайте улица, 58 в",
    "lat": 57.147301,
    "lng": 65.584705
  },
  {
    "id": 1000091247,
    "address": "Санкт-Петербург, Бухарестская улица, 74",
    "lat": 59.871148999999996,
    "lng": 30.381172
  },
  {
    "id": 1000091248,
    "address": "Петрозаводск, Ленина проспект, 37",
    "lat": 61.785259999999994,
    "lng": 34.348369
  },
  {
    "id": 1000091250,
    "address": "Тверь, Калинина проспект, 15",
    "lat": 56.854234999999996,
    "lng": 35.865311
  },
  {
    "id": 1000091254,
    "address": "Санкт-Петербург, Садовая улица, 32/1 лит.А",
    "lat": 59.929001,
    "lng": 30.323306
  },
  {
    "id": 1000091255,
    "address": "Курск, 1-я Вишневая улица, 17",
    "lat": 51.746010999999996,
    "lng": 36.260559
  },
  {
    "id": 1000091257,
    "address": "Рязань, Интернациональная улица, 23/к.1",
    "lat": 54.662104,
    "lng": 39.667581999999996
  },
  {
    "id": 1000091260,
    "address": "Челябинск, Гагарина улица, 16",
    "lat": 55.139643,
    "lng": 61.440560999999995
  },
  {
    "id": 1000091262,
    "address": "Псков, Яна Фабрициуса улица, 5 а",
    "lat": 57.806360999999995,
    "lng": 28.346172
  },
  {
    "id": 1000091263,
    "address": "Петрозаводск, Ленина улица, 14-в",
    "lat": 61.791342,
    "lng": 34.364319
  },
  {
    "id": 1000091264,
    "address": "Санкт-Петербург, Каменноостровский проспект, 42 А",
    "lat": 59.966483999999994,
    "lng": 30.309721999999997
  },
  {
    "id": 1000091265,
    "address": "Вельск, Дзержинского улица, 62д",
    "lat": 61.072129,
    "lng": 42.113855
  },
  {
    "id": 1000091270,
    "address": "Вологда, Текстильщиков улица, 16",
    "lat": 59.190279999999994,
    "lng": 39.92109
  },
  {
    "id": 1000091271,
    "address": "Новодвинск, Мира улица, 7",
    "lat": 64.41869,
    "lng": 40.79027
  },
  {
    "id": 1000091275,
    "address": "Новомичуринск, Волкова улица, 19",
    "lat": 54.040136999999994,
    "lng": 39.746885
  },
  {
    "id": 1000091277,
    "address": "Рязань, Солотчинское шоссе, 11",
    "lat": 54.632937,
    "lng": 39.772963
  },
  {
    "id": 1000091278,
    "address": "Брянск, Ленина проспект, 6",
    "lat": 53.235876999999995,
    "lng": 34.355646
  },
  {
    "id": 1000091281,
    "address": "Иваново, Шереметьевский проспект, 33",
    "lat": 57.0015,
    "lng": 40.987300000000005
  },
  {
    "id": 1000091286,
    "address": "Чайковский, Карла Маркса улица, 50",
    "lat": 56.774179,
    "lng": 54.140681
  },
  {
    "id": 1000091290,
    "address": "Омск, Заозерная улица, 9Б",
    "lat": 55.047546,
    "lng": 73.315863
  },
  {
    "id": 1000091292,
    "address": "Выкса, Островского улица, 33",
    "lat": 55.328427,
    "lng": 42.169093
  },
  {
    "id": 1000091295,
    "address": "Абакан, Некрасова улица, 31",
    "lat": 53.724987999999996,
    "lng": 91.42209299999999
  },
  {
    "id": 1000091300,
    "address": "Магадан, Пролетарская улица, 19",
    "lat": 59.564768,
    "lng": 150.814337
  },
  {
    "id": 1000091302,
    "address": "Чита, 5 микрорайон, 30/пом.99",
    "lat": 52.070716,
    "lng": 113.393045
  },
  {
    "id": 1000091304,
    "address": "Малоярославец, Ленина улица, 6",
    "lat": 55.011174999999994,
    "lng": 36.463398999999995
  },
  {
    "id": 1000091308,
    "address": "Черкесск, Ставропольская улица, 19",
    "lat": 44.214013,
    "lng": 42.039862
  },
  {
    "id": 1000091310,
    "address": "Нальчик, Пачева улица, 19-в",
    "lat": 43.483978,
    "lng": 43.597969
  },
  {
    "id": 1000091311,
    "address": "Владикавказ, Коста проспект, 240а",
    "lat": 43.042213,
    "lng": 44.660669999999996
  },
  {
    "id": 1000091316,
    "address": "Красноярск, Амурская улица, 30а",
    "lat": 55.988184,
    "lng": 93.01552099999999
  },
  {
    "id": 1000091317,
    "address": "Красноярск, Академика Павлова улица, 48/1",
    "lat": 55.995629,
    "lng": 92.95012899999999
  },
  {
    "id": 1000091318,
    "address": "Бийск, Ленина улица, 244",
    "lat": 52.543206,
    "lng": 85.221803
  },
  {
    "id": 1000091319,
    "address": "Моздок, Юбилейная улица, 25а",
    "lat": 43.742297,
    "lng": 44.660131
  },
  {
    "id": 1000091320,
    "address": "Нальчик, Коммунаров площадь, 15",
    "lat": 43.48767,
    "lng": 43.61367
  },
  {
    "id": 1000091321,
    "address": "Ессентуки, Кисловодская улица, 13в",
    "lat": 44.04271,
    "lng": 42.856429999999996
  },
  {
    "id": 1000091322,
    "address": "Боготол, Деповская улица, 19 Б",
    "lat": 56.210359,
    "lng": 89.527126
  },
  {
    "id": 1000091323,
    "address": "Заринск, Строителей проспект, 16",
    "lat": 53.703219,
    "lng": 84.925849
  },
  {
    "id": 1000091325,
    "address": "Железногорск, Ленинградский проспект, 1Б",
    "lat": 56.230047,
    "lng": 93.54862
  },
  {
    "id": 1000091330,
    "address": "Волгоград, Героев Сталинграда проспект, 3а",
    "lat": 48.517751999999994,
    "lng": 44.563705
  },
  {
    "id": 1000091339,
    "address": "Старая Русса, Карла Либкнехта улица, 18/65",
    "lat": 57.995594,
    "lng": 31.346618999999997
  },
  {
    "id": 1000091342,
    "address": "Санкт-Петербург, Маршала Захарова улица, 21/литер А",
    "lat": 59.852886,
    "lng": 30.193400999999998
  },
  {
    "id": 1000091343,
    "address": "Санкт-Петербург, Литейный проспект, 24 А",
    "lat": 59.942578,
    "lng": 30.349038999999998
  },
  {
    "id": 1000091345,
    "address": "Калининград город, Черняховского улица, 30а",
    "lat": 54.719778,
    "lng": 20.509346
  },
  {
    "id": 1000091351,
    "address": "Северск, Курчатова улица, 11А",
    "lat": 56.594071,
    "lng": 84.909179
  },
  {
    "id": 1000091353,
    "address": "Омск, 70 лет Октября улица, 12",
    "lat": 54.986056999999995,
    "lng": 73.313052
  },
  {
    "id": 1000091354,
    "address": "Камень-на-Оби, Пушкина улица, 11 б",
    "lat": 53.792576,
    "lng": 81.349933
  },
  {
    "id": 1000091357,
    "address": "Юрга, Волгоградская улица, 16",
    "lat": 55.710006,
    "lng": 84.91778099999999
  },
  {
    "id": 1000091360,
    "address": "Новосибирск, Курчатова улица, 1",
    "lat": 55.104068999999996,
    "lng": 82.96107599999999
  },
  {
    "id": 1000091361,
    "address": "Новосибирск, Карла Маркса площадь, 3",
    "lat": 54.984035999999996,
    "lng": 82.890947
  },
  {
    "id": 1000091362,
    "address": "Новосибирск, Вокзальная магистраль улица, 2",
    "lat": 55.034554,
    "lng": 82.89944299999999
  },
  {
    "id": 1000091369,
    "address": "Улан-Удэ, Ленина улица, 28а",
    "lat": 51.828405,
    "lng": 107.58497
  },
  {
    "id": 1000091370,
    "address": "Хабаровск, Суворова улица, 25",
    "lat": 48.395986,
    "lng": 135.10620799999998
  },
  {
    "id": 1000091372,
    "address": "Чита, Шилова улица, 100",
    "lat": 52.065881999999995,
    "lng": 113.496294
  },
  {
    "id": 1000091373,
    "address": "Москва, Вавилова улица, 3",
    "lat": 55.707394,
    "lng": 37.591484
  },
  {
    "id": 1000091377,
    "address": "Братск, Комсомольская улица, 62",
    "lat": 56.166169999999994,
    "lng": 101.623767
  },
  {
    "id": 1000091378,
    "address": "Мирный, Советская улица, 4/к.3",
    "lat": 62.542251,
    "lng": 113.977596
  },
  {
    "id": 1000091379,
    "address": "Усть-Кут, Кирова улица, 19А",
    "lat": 56.78136,
    "lng": 105.74524
  },
  {
    "id": 1000091383,
    "address": "Самара, Вилоновская улица, 138",
    "lat": 53.192857,
    "lng": 50.123711
  },
  {
    "id": 1000091384,
    "address": "Канаш, Московская улица, 13/стр.11",
    "lat": 55.509584,
    "lng": 47.496112
  },
  {
    "id": 1000091385,
    "address": "Казань, Декабристов улица, 133 е",
    "lat": 55.828542999999996,
    "lng": 49.081689
  },
  {
    "id": 1000091387,
    "address": "Целина, Калинина Улица, 18/а",
    "lat": 46.536322,
    "lng": 41.026782999999995
  },
  {
    "id": 1000091391,
    "address": "Железнодорожный, Пролетарская улица, 2/2",
    "lat": 55.750502999999995,
    "lng": 38.007006
  },
  {
    "id": 1000091398,
    "address": "Оренбург, Привокзальная площадь, 16",
    "lat": 51.775566999999995,
    "lng": 55.075584
  },
  {
    "id": 1000091401,
    "address": "Оренбург, Шарлыкское шоссе, 1/2",
    "lat": 51.843889999999995,
    "lng": 55.117706
  },
  {
    "id": 1000091403,
    "address": "Санкт-Петербург, Прибрежная улица, 18 А",
    "lat": 59.831962,
    "lng": 30.505550999999997
  },
  {
    "id": 1000091404,
    "address": "Санкт-Петербург, канал Грибоедова набережная, 18",
    "lat": 59.934582999999996,
    "lng": 30.326729
  },
  {
    "id": 1000091405,
    "address": "Тверь, Коминтерна улица, 20/к.1",
    "lat": 56.834624,
    "lng": 35.897397
  },
  {
    "id": 1000091406,
    "address": "Ростов-на-Дону, Ленина проспект, 101/22",
    "lat": 47.249261999999995,
    "lng": 39.713682999999996
  },
  {
    "id": 1000091409,
    "address": "Назрань, Картоева улица, 154",
    "lat": 43.223213,
    "lng": 44.749044999999995
  },
  {
    "id": 1000091410,
    "address": "Ростов-на-Дону, Буденновский проспект, 88а/226а",
    "lat": 47.234012,
    "lng": 39.701709
  },
  {
    "id": 1000091411,
    "address": "Кропоткин, Красная улица, 72",
    "lat": 45.434827999999996,
    "lng": 40.572787999999996
  },
  {
    "id": 1000091413,
    "address": "Шахты, Красный Шахтер переулок, 80а",
    "lat": 47.706165,
    "lng": 40.216411
  },
  {
    "id": 1000091415,
    "address": "Краснодар, Ставропольская улица, 51/118",
    "lat": 45.020091,
    "lng": 38.999835
  },
  {
    "id": 1000091418,
    "address": "Саранск, Гагарина улица, 99а",
    "lat": 54.166137,
    "lng": 45.149837999999995
  },
  {
    "id": 1000091427,
    "address": "Самара, Ново-Садовая улица, 305А",
    "lat": 53.236436999999995,
    "lng": 50.190779
  },
  {
    "id": 1000091428,
    "address": "Самара, Кирова площадь, торговое место 18",
    "lat": 53.218847999999994,
    "lng": 50.263856999999994
  },
  {
    "id": 1000091430,
    "address": "Каменск-Уральский, Алюминевая улица, 14",
    "lat": 56.384643999999994,
    "lng": 61.970028
  },
  {
    "id": 1000091432,
    "address": "Губкинский, 2 микрорайон, 34",
    "lat": 64.43517899999999,
    "lng": 76.472906
  },
  {
    "id": 1000091433,
    "address": "Нефтеюганск, 2 микрорайон, 33",
    "lat": 61.088508,
    "lng": 72.60719499999999
  },
  {
    "id": 1000091436,
    "address": "Москва, Маршала Катукова улица, вл.11/к.1/стр.2",
    "lat": 55.81024,
    "lng": 37.404779999999995
  },
  {
    "id": 1000091438,
    "address": "Новотроицк, Советская улица, 43в",
    "lat": 51.195592999999995,
    "lng": 58.313598
  },
  {
    "id": 1000091440,
    "address": "Жуковский, Московская площадь, пом. 13",
    "lat": 55.601532,
    "lng": 38.134927999999995
  },
  {
    "id": 1000091441,
    "address": "Москва, Люблинская улица, 4Ас1",
    "lat": 55.706607999999996,
    "lng": 37.730449
  },
  {
    "id": 1000091443,
    "address": "Москва, Плещеева улица, 4/корп. 1/стр. 1",
    "lat": 55.883288,
    "lng": 37.605029
  },
  {
    "id": 1000091444,
    "address": "Петрозаводск, Лесной проспект, 47",
    "lat": 61.776219999999995,
    "lng": 34.308869
  },
  {
    "id": 1000091446,
    "address": "Кандалакша, Первомайская улица, 61",
    "lat": 67.15262799999999,
    "lng": 32.416202999999996
  },
  {
    "id": 1000091448,
    "address": "Комсомольск-на-Амуре, Вокзальная улица, 43",
    "lat": 50.546800000000005,
    "lng": 136.9899
  },
  {
    "id": 1000091452,
    "address": "Улан-Удэ, Ключевская улица, 40",
    "lat": 51.821293,
    "lng": 107.634502
  },
  {
    "id": 1000091453,
    "address": "Москва, Литовский бульвар, 22",
    "lat": 55.611931999999996,
    "lng": 37.537600999999995
  },
  {
    "id": 1000091458,
    "address": "Таганрог, Гоголевский переулок, 2/2",
    "lat": 47.219378999999996,
    "lng": 38.920258
  },
  {
    "id": 1000091466,
    "address": "Биробиджан, Дзержинского улица, 8",
    "lat": 48.784085,
    "lng": 132.939045
  },
  {
    "id": 1000091467,
    "address": "Хабаровск, Ульяновская улица, 160",
    "lat": 48.366240999999995,
    "lng": 135.038013
  },
  {
    "id": 1000091469,
    "address": "Хабаровск, Воровского улица, 21",
    "lat": 48.457300000000004,
    "lng": 135.184
  },
  {
    "id": 1000091470,
    "address": "Братск, Кирова улица, 16/30",
    "lat": 56.154849999999996,
    "lng": 101.62373
  },
  {
    "id": 1000091472,
    "address": "Якутск, Ленина проспект, 12",
    "lat": 62.0309,
    "lng": 129.73854
  },
  {
    "id": 1000091477,
    "address": "Морозовск, Подтелкова улица, 11а",
    "lat": 48.352944,
    "lng": 41.825649999999996
  },
  {
    "id": 1000091479,
    "address": "Ростов-на-Дону, ж/д вокзала \"Сельмаш\" проспект, 9",
    "lat": 47.254866,
    "lng": 39.765401
  },
  {
    "id": 1000091480,
    "address": "Нальчик, Ленина улица, 32",
    "lat": 43.484199,
    "lng": 43.607914
  },
  {
    "id": 1000091484,
    "address": "Набережные Челны, Чулман проспект, 87в",
    "lat": 55.744718,
    "lng": 52.380691999999996
  },
  {
    "id": 1000091488,
    "address": "Нижнекамск, Менделеева улица, 31А",
    "lat": 55.654523,
    "lng": 51.826342
  },
  {
    "id": 1000091489,
    "address": "Бугуруслан, Революционная улица, 61 \"т\"",
    "lat": 53.657337,
    "lng": 52.438095
  },
  {
    "id": 1000091493,
    "address": "Люберцы, Октябрьский проспект, 366",
    "lat": 55.663135,
    "lng": 37.910253999999995
  },
  {
    "id": 1000091495,
    "address": "Москва, Перерва улица, 43/корп.1",
    "lat": 55.659647,
    "lng": 37.749660999999996
  },
  {
    "id": 1000091500,
    "address": "Ангарск, 13 микрорайон, 33/пом.2",
    "lat": 52.519334,
    "lng": 103.864942
  },
  {
    "id": 1000091501,
    "address": "Чита, Бабушкина улица, 98",
    "lat": 52.042006,
    "lng": 113.494896
  },
  {
    "id": 1000091503,
    "address": "Улан-Удэ, Гагарина улица, 24",
    "lat": 51.841941999999996,
    "lng": 107.591205
  },
  {
    "id": 1000091504,
    "address": "Владивосток, Светланская улица, 23",
    "lat": 43.116352,
    "lng": 131.884398
  },
  {
    "id": 1000091505,
    "address": "Усолье-Сибирское, Красных Партизан проспект, 24",
    "lat": 52.73269,
    "lng": 103.65732
  },
  {
    "id": 1000091506,
    "address": "Чита, Амурская улица, 84",
    "lat": 52.030246999999996,
    "lng": 113.498447
  },
  {
    "id": 1000091507,
    "address": "Благовещенск, Институтская/Калинина улица, 1/140",
    "lat": 50.299439,
    "lng": 127.527658
  },
  {
    "id": 1000091512,
    "address": "Тимашевск, Красная улица, 159",
    "lat": 45.612224999999995,
    "lng": 38.931334
  },
  {
    "id": 1000091513,
    "address": "Северская, Комарова улица, 11",
    "lat": 44.847027999999995,
    "lng": 38.67529
  },
  {
    "id": 1000091520,
    "address": "Краснодар, Атарбекова улица, 38",
    "lat": 45.059000999999995,
    "lng": 38.953044
  },
  {
    "id": 1000091522,
    "address": "Бугульма, Мусы Джалиля улица, 29",
    "lat": 54.535613999999995,
    "lng": 52.795533999999996
  },
  {
    "id": 1000091524,
    "address": "Шумерля, Ленина улица, 8",
    "lat": 55.499264999999994,
    "lng": 46.412887
  },
  {
    "id": 1000091526,
    "address": "Ульяновск, Хрустальная улица, 34 А",
    "lat": 54.259696999999996,
    "lng": 48.333143
  },
  {
    "id": 1000091528,
    "address": "Волжский, Мира улица, 7А",
    "lat": 48.781591999999996,
    "lng": 44.786083
  },
  {
    "id": 1000091532,
    "address": "Санкт-Петербург, Ленина площадь, 8/8",
    "lat": 59.957184999999996,
    "lng": 30.355110999999997
  },
  {
    "id": 1000091533,
    "address": "Переславль-Залесский, Ростовская улица, 15",
    "lat": 56.740511999999995,
    "lng": 38.855962999999996
  },
  {
    "id": 1000091534,
    "address": "Петергоф, Санкт-Петербургский проспект, 60",
    "lat": 59.881795,
    "lng": 29.894139
  },
  {
    "id": 1000091536,
    "address": "Ярославль, Белинского улица, 26а",
    "lat": 57.637038,
    "lng": 39.838845
  },
  {
    "id": 1000091537,
    "address": "Санкт-Петербург, Стачек площадь, 9 корп.5, литер А",
    "lat": 59.900057999999994,
    "lng": 30.273975999999998
  },
  {
    "id": 1000091538,
    "address": "Рыбинск, Кирова улица, 3",
    "lat": 58.052485,
    "lng": 38.835609999999996
  },
  {
    "id": 1000091541,
    "address": "Санкт-Петербург, Новаторов бульвар, 75/к.2/лит. А",
    "lat": 59.842341,
    "lng": 30.251161999999997
  },
  {
    "id": 1000091544,
    "address": "Алейск, Пионесркая улица, 134",
    "lat": 52.497468999999995,
    "lng": 82.77287199999999
  },
  {
    "id": 1000091549,
    "address": "Прокопьевск, Институтская улица, 21",
    "lat": 53.872474,
    "lng": 86.64594199999999
  },
  {
    "id": 1000091550,
    "address": "Прокопьевск, Шахтеров проспект, 16",
    "lat": 53.883838,
    "lng": 86.751454
  },
  {
    "id": 1000091553,
    "address": "Березовский, Ленина проспект, 9",
    "lat": 55.668701,
    "lng": 86.275018
  },
  {
    "id": 1000091558,
    "address": "Москва, Тверская улица, 17",
    "lat": 55.763434999999994,
    "lng": 37.606606
  },
  {
    "id": 1000091559,
    "address": "Москва, Снежная улица, 27",
    "lat": 55.856351,
    "lng": 37.653334
  },
  {
    "id": 1000091564,
    "address": "Химки, Шереметьевское шоссе, вл.2 стр.1",
    "lat": 55.963938,
    "lng": 37.415487999999996
  },
  {
    "id": 1000091569,
    "address": "Люберцы, Инициативная улица, 14, строение 4",
    "lat": 55.682950999999996,
    "lng": 37.898908
  },
  {
    "id": 1000091571,
    "address": "Красногорск, Ленина улица, 38А",
    "lat": 55.834098,
    "lng": 37.299378
  },
  {
    "id": 1000091575,
    "address": "Нефтеюганск, 12 микрорайон, 28",
    "lat": 61.083648999999994,
    "lng": 72.623311
  },
  {
    "id": 1000091577,
    "address": "Ижевск, Воровского улица, 143",
    "lat": 56.842192,
    "lng": 53.231396999999994
  },
  {
    "id": 1000091582,
    "address": "Сургут, 30 лет Победы улица, 66",
    "lat": 61.256539999999994,
    "lng": 73.448791
  },
  {
    "id": 1000091583,
    "address": "Ноябрьск, Советская улица, 83",
    "lat": 63.199335,
    "lng": 75.460775
  },
  {
    "id": 1000091585,
    "address": "Нижний Тагил, Строителей проспект, 10",
    "lat": 57.908252,
    "lng": 59.980315999999995
  },
  {
    "id": 1000091586,
    "address": "Северск, Коммунистический проспект, 59",
    "lat": 56.601777999999996,
    "lng": 84.88404799999999
  },
  {
    "id": 1000091587,
    "address": "Ачинск, м-он 6_Северо-Западннее жилого дома № 8 (ул. Кравченко) улица, 8",
    "lat": 56.264089999999996,
    "lng": 90.496653
  },
  {
    "id": 1000091588,
    "address": "Омск, Рождественская улица, 6",
    "lat": 54.941451,
    "lng": 73.37777899999999
  },
  {
    "id": 1000091590,
    "address": "Березовский, Анучина улица, 3",
    "lat": 56.908649999999994,
    "lng": 60.818918
  },
  {
    "id": 1000091592,
    "address": "Сургут, Кукуевицкого улица, 15",
    "lat": 61.253493999999996,
    "lng": 73.367592
  },
  {
    "id": 1000091593,
    "address": "Полевской, Ленина улица, 15",
    "lat": 56.496319,
    "lng": 60.235839999999996
  },
  {
    "id": 1000091596,
    "address": "Екатеринбург, Восстания улица, 50",
    "lat": 56.904250999999995,
    "lng": 60.600815999999995
  },
  {
    "id": 1000091598,
    "address": "Нефтекамск, Комсомольский проспект, 15",
    "lat": 56.092324999999995,
    "lng": 54.251802
  },
  {
    "id": 1000091600,
    "address": "Чебоксары, Калинина улица, 105А",
    "lat": 56.13757,
    "lng": 47.277938
  },
  {
    "id": 1000091604,
    "address": "Ярославль, Первомайская улица, 39/10",
    "lat": 57.624264,
    "lng": 39.887733999999995
  },
  {
    "id": 1000091605,
    "address": "Советск, Победы улица, 19-21",
    "lat": 55.081941,
    "lng": 21.89498
  },
  {
    "id": 1000091608,
    "address": "Кинешма, Революции площадь, 4а",
    "lat": 57.443200000000004,
    "lng": 42.17
  },
  {
    "id": 1000091612,
    "address": "Санкт-Петербург, Мурманское шоссе, 12 км",
    "lat": 59.891835,
    "lng": 30.510423999999997
  },
  {
    "id": 1000091613,
    "address": "Псков, Ленина улица, 7А",
    "lat": 57.817481,
    "lng": 28.336655
  },
  {
    "id": 1000091616,
    "address": "Москва, Шереметьевская улица, д. 6 корп.1",
    "lat": 55.795432999999996,
    "lng": 37.617141
  },
  {
    "id": 1000091623,
    "address": "Димитровград, Гагарина улица, 9",
    "lat": 54.21611,
    "lng": 49.623819
  },
  {
    "id": 1000091630,
    "address": "Балаково, Ленина улица, 76",
    "lat": 52.02999,
    "lng": 47.782225
  },
  {
    "id": 1000091631,
    "address": "Энгельс, Фридриха Энгельса проспект, 65",
    "lat": 51.479796,
    "lng": 46.127151
  },
  {
    "id": 1000091633,
    "address": "Санкт-Петербург, Ветеранов проспект, 36/к2 А",
    "lat": 59.843173,
    "lng": 30.247469
  },
  {
    "id": 1000091635,
    "address": "Чудово, Некрасова улица, 11",
    "lat": 59.121688999999996,
    "lng": 31.671498
  },
  {
    "id": 1000091636,
    "address": "Великий Новгород, Карла Маркса улица, 6",
    "lat": 58.525706,
    "lng": 31.258201999999997
  },
  {
    "id": 1000091638,
    "address": "Санкт-Петербург, Просвещения проспект, 36, корп. 3, лит. А, пом. 22",
    "lat": 60.052831999999995,
    "lng": 30.336706999999997
  },
  {
    "id": 1000091639,
    "address": "Калининград город, Профессора Баранова улица, 34А",
    "lat": 54.721325,
    "lng": 20.506361
  },
  {
    "id": 1000091640,
    "address": "Колпино, Октябрьская улица, 8",
    "lat": 59.738771,
    "lng": 30.622014999999998
  },
  {
    "id": 1000091642,
    "address": "Санкт-Петербург, Фермское шоссе, 41 к. 1",
    "lat": 60.017781,
    "lng": 30.312306
  },
  {
    "id": 1000091649,
    "address": "Бийск, Васильева улица, 59/2",
    "lat": 52.509459,
    "lng": 85.147167
  },
  {
    "id": 1000091650,
    "address": "Новосибирск, Ватутина улица, 29",
    "lat": 54.983219999999996,
    "lng": 82.897109
  },
  {
    "id": 1000091651,
    "address": "Новокузнецк, Новосёлов улица, 29а",
    "lat": 53.895742999999996,
    "lng": 87.123905
  },
  {
    "id": 1000091653,
    "address": "Москва, Кронштадтский бульвар, 3/стр. 3",
    "lat": 55.839988,
    "lng": 37.486227
  },
  {
    "id": 1000091654,
    "address": "Монино, Железнодорожная улица, 35 стр.1",
    "lat": 55.843787999999996,
    "lng": 38.198772
  },
  {
    "id": 1000091660,
    "address": "Балаково, Комарова улица, 135/7",
    "lat": 52.004870999999994,
    "lng": 47.791819
  },
  {
    "id": 1000091669,
    "address": "Балашов, 30 лет Победы улица, 137",
    "lat": 51.547286,
    "lng": 43.149263
  },
  {
    "id": 1000091673,
    "address": "Новокуйбышевск, Победы проспект, 1 ж",
    "lat": 53.101772999999994,
    "lng": 49.958565
  },
  {
    "id": 1000091674,
    "address": "Тольятти, Дзержинского улица, 17А",
    "lat": 53.532942,
    "lng": 49.322083
  },
  {
    "id": 1000091676,
    "address": "Мирный, Овчинникова улица, 15",
    "lat": 62.76188,
    "lng": 40.33258
  },
  {
    "id": 1000091678,
    "address": "Северодвинск, Ленина проспект, 35/37",
    "lat": 64.557741,
    "lng": 39.831821
  },
  {
    "id": 1000091682,
    "address": "Саратов, Большая Садовая улица, 137",
    "lat": 51.530822,
    "lng": 45.983702
  },
  {
    "id": 1000091684,
    "address": "Лесозаводск, Калининская Улица, 38",
    "lat": 45.465126,
    "lng": 133.39604
  },
  {
    "id": 1000091685,
    "address": "Владивосток, Русская улица, 66",
    "lat": 43.168849,
    "lng": 131.921711
  },
  {
    "id": 1000091686,
    "address": "Улан-Удэ, Корабельная улица, 41",
    "lat": 51.834928,
    "lng": 107.572964
  },
  {
    "id": 1000091687,
    "address": "Иркутск, Байкальская Улица, 130/корп. 1",
    "lat": 52.263348,
    "lng": 104.311958
  },
  {
    "id": 1000091689,
    "address": "Муравленко, Ленина улица, 99",
    "lat": 63.793583999999996,
    "lng": 74.49711599999999
  },
  {
    "id": 1000091691,
    "address": "Орел, Пушкина улица, 44а, лит.А1",
    "lat": 52.967892,
    "lng": 36.083833999999996
  },
  {
    "id": 1000091695,
    "address": "Якутск, Пояркова улица, 45",
    "lat": 62.027991,
    "lng": 129.716248
  },
  {
    "id": 1000091696,
    "address": "Екатеринбург, 8 Марта улица, 46",
    "lat": 56.829097999999995,
    "lng": 60.598983999999994
  },
  {
    "id": 1000091698,
    "address": "Вологда, Благовещенская улица, 4",
    "lat": 59.220189999999995,
    "lng": 39.884859999999996
  },
  {
    "id": 1000091700,
    "address": "Санкт-Петербург, Космонавтов проспект, 42/к 2",
    "lat": 59.852171999999996,
    "lng": 30.354623999999998
  },
  {
    "id": 1000091702,
    "address": "Рязань, Московское шоссе, 5а",
    "lat": 54.631826999999994,
    "lng": 39.698259
  },
  {
    "id": 1000091704,
    "address": "Мценск, Тургенева улица, 100",
    "lat": 53.278023999999995,
    "lng": 36.580036
  },
  {
    "id": 1000091705,
    "address": "Омск, Бетховена улица, 33/1",
    "lat": 54.931985999999995,
    "lng": 73.328817
  },
  {
    "id": 1000091707,
    "address": "Новосибирск, Фрунзе улица, 238",
    "lat": 55.039080999999996,
    "lng": 82.96158899999999
  },
  {
    "id": 1000091708,
    "address": "Карасук, Ленина улица, 39",
    "lat": 53.730056999999995,
    "lng": 78.033664
  },
  {
    "id": 1000091709,
    "address": "Киров, Упита улица, 5а",
    "lat": 58.605563999999994,
    "lng": 49.591162999999995
  },
  {
    "id": 1000091710,
    "address": "Лабытнанги, Гагарина улица, Павильон",
    "lat": 66.659212,
    "lng": 66.38938
  },
  {
    "id": 1000091711,
    "address": "Сыктывкар, Мира улица, 20/1",
    "lat": 61.796597,
    "lng": 50.750484
  },
  {
    "id": 1000091714,
    "address": "Новосибирск, Красный проспект, 188",
    "lat": 55.059653999999995,
    "lng": 82.914099
  },
  {
    "id": 1000091716,
    "address": "Клинцы, Ленина проспект, 20",
    "lat": 52.753242,
    "lng": 32.236826
  },
  {
    "id": 1000091720,
    "address": "Кызыл, Калинина улица, 1/2",
    "lat": 51.703058,
    "lng": 94.423116
  },
  {
    "id": 1000091721,
    "address": "Междуреченск, Шахтеров проспект, 21",
    "lat": 53.697388,
    "lng": 88.044789
  },
  {
    "id": 1000091722,
    "address": "Кемерово, Леонова улица, 9",
    "lat": 55.392931,
    "lng": 86.01621399999999
  },
  {
    "id": 1000091724,
    "address": "Екатеринбург, 8-ое Марта улица, 149",
    "lat": 56.807140999999994,
    "lng": 60.611964
  },
  {
    "id": 1000091725,
    "address": "Краснотурьинск, Ленина улица, 76",
    "lat": 59.762836,
    "lng": 60.205135
  },
  {
    "id": 1000091728,
    "address": "Невинномысск, Гагарина улица, 63",
    "lat": 44.623641,
    "lng": 41.947942
  },
  {
    "id": 1000091732,
    "address": "Новосибирск, Дзержинского проспект, 61",
    "lat": 55.056951,
    "lng": 82.97648799999999
  },
  {
    "id": 1000091733,
    "address": "Искитим, Юбилейная улица, 2",
    "lat": 54.632753,
    "lng": 83.302747
  },
  {
    "id": 1000091734,
    "address": "Искитим, Станционная улица, 23/к. 3",
    "lat": 54.642294,
    "lng": 83.296838
  },
  {
    "id": 1000091735,
    "address": "Оренбург, Терешковой улица, 10А",
    "lat": 51.77702,
    "lng": 55.104502999999994
  },
  {
    "id": 1000091738,
    "address": "Саранск, Л. Толстого улица, 55",
    "lat": 54.18889,
    "lng": 45.185776999999995
  },
  {
    "id": 1000091741,
    "address": "Надым, Зверева улица, 39",
    "lat": 65.529432,
    "lng": 72.536974
  },
  {
    "id": 1000091744,
    "address": "Саратов, 50 лет Октября улица, 93Б",
    "lat": 51.580493,
    "lng": 45.970386
  },
  {
    "id": 1000091745,
    "address": "Вольск, Октябрьская улица, 108А",
    "lat": 52.04127,
    "lng": 47.393156
  },
  {
    "id": 1000091747,
    "address": "Астрахань, Минусинская улица, 8",
    "lat": 46.358866,
    "lng": 48.069748999999995
  },
  {
    "id": 1000091748,
    "address": "Волжский, Бульвар Профсоюзов бульвар, 1б",
    "lat": 48.776241999999996,
    "lng": 44.773812
  },
  {
    "id": 1000091750,
    "address": "Тольятти, Революционная улица, 60",
    "lat": 53.51341,
    "lng": 49.271156
  },
  {
    "id": 1000091752,
    "address": "Самара, Победы улица, 92",
    "lat": 53.212182999999996,
    "lng": 50.246331
  },
  {
    "id": 1000091754,
    "address": "Ногинск, Трудовая улица, 11",
    "lat": 55.853435999999995,
    "lng": 38.440467
  },
  {
    "id": 1000091756,
    "address": "Железногорск, Ленина улица, 57",
    "lat": 52.348864,
    "lng": 35.344232999999996
  },
  {
    "id": 1000091758,
    "address": "Брянск, Димитрова улица, 78",
    "lat": 53.264125,
    "lng": 34.409697
  },
  {
    "id": 1000091760,
    "address": "Ливны, Автовокзальная площадь, 2",
    "lat": 52.428729,
    "lng": 37.606811
  },
  {
    "id": 1000091761,
    "address": "Орел, Комсомольская улица, 234",
    "lat": 52.940723,
    "lng": 36.04756
  },
  {
    "id": 1000091763,
    "address": "Гусь-Хрустальный, Революции улица, 2",
    "lat": 55.611973,
    "lng": 40.679272999999995
  },
  {
    "id": 1000091768,
    "address": "Ефремов, Свердлова улица, 50 литер \"а\"",
    "lat": 53.145368,
    "lng": 38.114874
  },
  {
    "id": 1000091770,
    "address": "Владимир, Егорова улица, 8",
    "lat": 56.168887,
    "lng": 40.478347
  },
  {
    "id": 1000091772,
    "address": "Павлово, Красноармейская улица, 33",
    "lat": 55.96474,
    "lng": 43.065801
  },
  {
    "id": 1000091773,
    "address": "Тула, Максима Горького улица, 3",
    "lat": 54.213246,
    "lng": 37.621696
  },
  {
    "id": 1000091775,
    "address": "Нижний Новгород, Ленина проспект, 33",
    "lat": 56.287332,
    "lng": 43.92821
  },
  {
    "id": 1000091787,
    "address": "Рязань, Новоселов улица, 30а",
    "lat": 54.608779999999996,
    "lng": 39.807297
  },
  {
    "id": 1000091788,
    "address": "Тула, Кутузова улица, 13",
    "lat": 54.212756,
    "lng": 37.667519
  },
  {
    "id": 1000091789,
    "address": "Тула, Ленина проспект, 96/2",
    "lat": 54.16502,
    "lng": 37.585431
  },
  {
    "id": 1000091790,
    "address": "Калуга, Глаголева улица, 3",
    "lat": 54.53145,
    "lng": 36.271707
  },
  {
    "id": 1000091791,
    "address": "Железногорск, Ленина улица, 37",
    "lat": 52.336898,
    "lng": 35.351698
  },
  {
    "id": 1000091793,
    "address": "Тула, Металлургов улица, 62а",
    "lat": 54.191879,
    "lng": 37.688485
  },
  {
    "id": 1000091796,
    "address": "Кирово-Чепецк, Мира проспект, 70",
    "lat": 58.548825,
    "lng": 50.053219999999996
  },
  {
    "id": 1000091797,
    "address": "Владимир, Горького улица, 84",
    "lat": 56.149376,
    "lng": 40.375848999999995
  },
  {
    "id": 1000091802,
    "address": "Сухой Лог, Кирова улица, 22",
    "lat": 56.906285,
    "lng": 62.036666
  },
  {
    "id": 1000091805,
    "address": "Новоуральск, Комсомольская улица, 1",
    "lat": 57.246685,
    "lng": 60.081104999999994
  },
  {
    "id": 1000091806,
    "address": "Екатеринбург, Викулова улица, 39/1",
    "lat": 56.830028999999996,
    "lng": 60.545255
  },
  {
    "id": 1000091807,
    "address": "Челябинск, Комсомольский проспект, 65",
    "lat": 55.193478999999996,
    "lng": 61.319638999999995
  },
  {
    "id": 1000091808,
    "address": "Снежинск, Транспортная улица, 35",
    "lat": 56.072137,
    "lng": 60.738214
  },
  {
    "id": 1000091809,
    "address": "Югорск, 40 лет Победы улица, 3",
    "lat": 61.312462999999994,
    "lng": 63.335781999999995
  },
  {
    "id": 1000091810,
    "address": "Екатеринбург, Шварца улица, 17А",
    "lat": 56.796855,
    "lng": 60.626194
  },
  {
    "id": 1000091811,
    "address": "Екатеринбург, Луначарского улица, 74",
    "lat": 56.848247,
    "lng": 60.616913999999994
  },
  {
    "id": 1000091814,
    "address": "Кстово, Ленина площадь, 5а",
    "lat": 56.150498999999996,
    "lng": 44.211296
  },
  {
    "id": 1000091819,
    "address": "Сочи, Демократическая улица, 38",
    "lat": 43.424890999999995,
    "lng": 39.92557
  },
  {
    "id": 1000091821,
    "address": "Тамбов, Мичуринская улица, 211",
    "lat": 52.766363999999996,
    "lng": 41.396820999999996
  },
  {
    "id": 1000091822,
    "address": "Грозный, Маяковского улица, 92",
    "lat": 43.327574,
    "lng": 45.682629
  },
  {
    "id": 1000091824,
    "address": "Краснодар, Калинина улица, 337",
    "lat": 45.037994999999995,
    "lng": 38.970755
  },
  {
    "id": 1000091825,
    "address": "Краснодар, Ставропольская улица, 189",
    "lat": 45.017081,
    "lng": 39.041736
  },
  {
    "id": 1000091828,
    "address": "Ставрополь, 50 лет ВЛКСМ улица, 64",
    "lat": 45.000178999999996,
    "lng": 41.920628
  },
  {
    "id": 1000091841,
    "address": "Россошь, Октябрьская площадь, 14",
    "lat": 50.198991,
    "lng": 39.540143
  },
  {
    "id": 1000091842,
    "address": "Темрюк, Калинина улица, 184",
    "lat": 45.276543,
    "lng": 37.395689
  },
  {
    "id": 1000091850,
    "address": "Самара, 2 квартал, 43",
    "lat": 53.299319999999994,
    "lng": 50.286373999999995
  },
  {
    "id": 1000091851,
    "address": "Тольятти, Лизы Чайкиной улица, 52",
    "lat": 53.480554,
    "lng": 49.477481
  },
  {
    "id": 1000091854,
    "address": "Волжский, Александрова улица, 18А",
    "lat": 48.772425,
    "lng": 44.800322
  },
  {
    "id": 1000091861,
    "address": "Санкт-Петербург, Лиговский проспект, 43-45 лит. А",
    "lat": 59.930513999999995,
    "lng": 30.359883
  },
  {
    "id": 1000091863,
    "address": "Конаково, Энергетиков улица, 28 б",
    "lat": 56.712697999999996,
    "lng": 36.782364
  },
  {
    "id": 1000091864,
    "address": "Архангельск, Тимме улица, 4/к.3",
    "lat": 64.543763,
    "lng": 40.567796
  },
  {
    "id": 1000091865,
    "address": "Кемерово, Ленина проспект, 1",
    "lat": 55.344013999999994,
    "lng": 86.06347099999999
  },
  {
    "id": 1000091866,
    "address": "Калининград город, Профессора Баранова улица, 30",
    "lat": 54.72163,
    "lng": 20.509207
  },
  {
    "id": 1000091869,
    "address": "Санкт-Петербург, Садовая улица, переход",
    "lat": 59.926475999999994,
    "lng": 30.318213
  },
  {
    "id": 1000091872,
    "address": "Енисейск, Худзинского улица, 1",
    "lat": 58.456255999999996,
    "lng": 92.16972799999999
  },
  {
    "id": 1000091873,
    "address": "Барнаул, Власихинская улица, 67",
    "lat": 53.326767,
    "lng": 83.684983
  },
  {
    "id": 1000091877,
    "address": "Назарово, Арбузова улица, 110",
    "lat": 56.010991,
    "lng": 90.41756199999999
  },
  {
    "id": 1000091881,
    "address": "Междуреченск, Строителей проспект, 19",
    "lat": 53.688821999999995,
    "lng": 88.065736
  },
  {
    "id": 1000091882,
    "address": "Ленинск-Кузнецкий, Шевцовой улица, 11б",
    "lat": 54.682185,
    "lng": 86.18287699999999
  },
  {
    "id": 1000091883,
    "address": "Куйбышев, Володарского улица, 27",
    "lat": 55.447252999999996,
    "lng": 78.322774
  },
  {
    "id": 1000091896,
    "address": "Орел, Металлургов улица, 20 лит. \"а\"",
    "lat": 53.012330999999996,
    "lng": 36.144909999999996
  },
  {
    "id": 1000091897,
    "address": "Владимир, Тракторная улица, 45",
    "lat": 56.1492,
    "lng": 40.387096
  },
  {
    "id": 1000091905,
    "address": "Брянск, 2я Мичурина улица, 42",
    "lat": 53.256724,
    "lng": 34.440276
  },
  {
    "id": 1000091906,
    "address": "Вязники, Ленина улица, 29",
    "lat": 56.242214,
    "lng": 42.125211
  },
  {
    "id": 1000091908,
    "address": "Балабаново, 50 лет Октября улица, 18А",
    "lat": 55.174552999999996,
    "lng": 36.662518999999996
  },
  {
    "id": 1000091910,
    "address": "Рязань, Московское шоссе, 65а",
    "lat": 54.650583999999995,
    "lng": 39.635602
  },
  {
    "id": 1000091913,
    "address": "Рязань, Свободы улица, 11, лит. \"а\"",
    "lat": 54.632259,
    "lng": 39.759767
  },
  {
    "id": 1000091914,
    "address": "Нижний Новгород, Кораблестроителей проспект, 5а",
    "lat": 56.365497999999995,
    "lng": 43.821957999999995
  },
  {
    "id": 1000091917,
    "address": "Брянск, Ульянова улица, 49",
    "lat": 53.313001,
    "lng": 34.308197
  },
  {
    "id": 1000091926,
    "address": "Ступино, Горького улица, вл20с1",
    "lat": 54.889668,
    "lng": 38.086535999999995
  },
  {
    "id": 1000091931,
    "address": "Пермь, Героев Хасана улица, 105А",
    "lat": 57.966553,
    "lng": 56.263633
  },
  {
    "id": 1000091932,
    "address": "Тобольск, 8 микрорайон, 41/82",
    "lat": 58.224258999999996,
    "lng": 68.278142
  },
  {
    "id": 1000091944,
    "address": "Новозыбков, Коммунистическая улица, 29",
    "lat": 52.533853,
    "lng": 31.931506
  },
  {
    "id": 1000091946,
    "address": "Самара, Аэродромная улица, 53",
    "lat": 53.191447,
    "lng": 50.191899
  },
  {
    "id": 1000091953,
    "address": "Москва, Старокачаловская улица, 5а",
    "lat": 55.569846,
    "lng": 37.579043999999996
  },
  {
    "id": 1000091954,
    "address": "Артем, Кооперативная улица, 26",
    "lat": 43.355633,
    "lng": 132.18561599999998
  },
  {
    "id": 1000091957,
    "address": "Петропавловск-Камчатский, Лукашевского улица, 5",
    "lat": 53.059034999999994,
    "lng": 158.633781
  },
  {
    "id": 1000091963,
    "address": "Хабаровск, Ленинградская улица, 28 И",
    "lat": 48.4837,
    "lng": 135.0963
  },
  {
    "id": 1000091967,
    "address": "Братск, Гиндина улица, 2/1",
    "lat": 56.312529999999995,
    "lng": 101.750241
  },
  {
    "id": 1000091973,
    "address": "Шахты, Советская улица, 134а/134б",
    "lat": 47.708523,
    "lng": 40.217203
  },
  {
    "id": 1000091974,
    "address": "Шахты, Победы Революции проспект, 103",
    "lat": 47.704971,
    "lng": 40.212852
  },
  {
    "id": 1000091975,
    "address": "Батайск, Энгельса/Кирова Улица, 213/16",
    "lat": 47.138368,
    "lng": 39.751363
  },
  {
    "id": 1000091983,
    "address": "Новороссийск, Советов улица, 11",
    "lat": 44.722705999999995,
    "lng": 37.768992
  },
  {
    "id": 1000091986,
    "address": "Краснодар, Игнатова улица, 22а",
    "lat": 45.005972,
    "lng": 39.071711
  },
  {
    "id": 1000091987,
    "address": "Губкин, Севастпопольская улица, 2а",
    "lat": 51.283286,
    "lng": 37.524147
  },
  {
    "id": 1000091988,
    "address": "Липецк, имени 60-летия СССР проспект, 34",
    "lat": 52.592150999999994,
    "lng": 39.525268
  },
  {
    "id": 1000091989,
    "address": "Липецк, Мира площадь, 4",
    "lat": 52.589434,
    "lng": 39.616704999999996
  },
  {
    "id": 1000091990,
    "address": "Липецк, Победы площадь, 5а",
    "lat": 52.603677999999995,
    "lng": 39.572207999999996
  },
  {
    "id": 1000091991,
    "address": "Воронеж, Южно-Моравская улица, 30д",
    "lat": 51.654092999999996,
    "lng": 39.12057
  },
  {
    "id": 1000091997,
    "address": "Саратов, Вольский тракт улица, 2",
    "lat": 51.621449,
    "lng": 45.972443
  },
  {
    "id": 1000091998,
    "address": "Ульяновск, Нариманова проспект, 114а",
    "lat": 54.352531,
    "lng": 48.363292
  },
  {
    "id": 1000092001,
    "address": "Гурьевск, Ленина улица, 27",
    "lat": 54.283198999999996,
    "lng": 85.93383999999999
  },
  {
    "id": 1000092002,
    "address": "Ачинск, 3 микрорайон, стр. 39",
    "lat": 56.258663999999996,
    "lng": 90.488284
  },
  {
    "id": 1000092004,
    "address": "Красноярск, Карла Маркса улица, 48",
    "lat": 56.01143,
    "lng": 92.877984
  },
  {
    "id": 1000092008,
    "address": "Москва, Ленинградский проспект, 76а",
    "lat": 55.805803,
    "lng": 37.515102999999996
  },
  {
    "id": 1000092009,
    "address": "Москва, Краснодарская улица, 65/18/корп. 1",
    "lat": 55.675911,
    "lng": 37.772345
  },
  {
    "id": 1000092015,
    "address": "Отрадное, 7-ой километр Пятницкого шоссе, вл.2",
    "lat": 55.876273999999995,
    "lng": 37.331998
  },
  {
    "id": 1000092017,
    "address": "Тавда, 9-е Мая улица, 3",
    "lat": 58.046400999999996,
    "lng": 65.27467899999999
  },
  {
    "id": 1000092023,
    "address": "Москва, Солнцевский проспект, 21",
    "lat": 55.647053,
    "lng": 37.411719999999995
  },
  {
    "id": 1000092026,
    "address": "Воскресенск, Ленина площадь, 5",
    "lat": 55.321903999999996,
    "lng": 38.67326
  },
  {
    "id": 1000092030,
    "address": "Тюмень, Моторостроителей улица, 4а/7",
    "lat": 57.107195999999995,
    "lng": 65.608169
  },
  {
    "id": 1000092033,
    "address": "Екатеринбург, Малышева улица, 122",
    "lat": 56.838125,
    "lng": 60.636812
  },
  {
    "id": 1000092034,
    "address": "Белоярский, Центральная улица, 5 кв.63",
    "lat": 63.717074999999994,
    "lng": 66.666007
  },
  {
    "id": 1000092035,
    "address": "Киров, Воровского улица, 133",
    "lat": 58.597260999999996,
    "lng": 49.603649
  },
  {
    "id": 1000092040,
    "address": "Лесной, Ленина улица, 62",
    "lat": 58.635317,
    "lng": 59.780124
  },
  {
    "id": 1000092042,
    "address": "Копейск, Славы проспект, 8",
    "lat": 55.112958,
    "lng": 61.611241
  },
  {
    "id": 1000092043,
    "address": "Пермь, Космонавтов шоссе, 11",
    "lat": 58.002219999999994,
    "lng": 56.231320999999994
  },
  {
    "id": 1000092044,
    "address": "Тарко-Сале, Тарасова улица, 5",
    "lat": 64.913991,
    "lng": 77.77834399999999
  },
  {
    "id": 1000092048,
    "address": "Карачев, Тургенева улица, 6",
    "lat": 53.120371999999996,
    "lng": 34.980936
  },
  {
    "id": 1000092049,
    "address": "Рязань, Первомайский проспект, 70 к.1",
    "lat": 54.630528999999996,
    "lng": 39.710252
  },
  {
    "id": 1000092051,
    "address": "Ковров, Чернышевского улица, 2",
    "lat": 56.357758999999994,
    "lng": 41.313286
  },
  {
    "id": 1000092053,
    "address": "Рязань, Есенина улица, 13",
    "lat": 54.626239999999996,
    "lng": 39.765795
  },
  {
    "id": 1000092057,
    "address": "Владимир, Дворянская улица, 20а",
    "lat": 56.125335,
    "lng": 40.388435
  },
  {
    "id": 1000092058,
    "address": "Тула, Ленина проспект, 65",
    "lat": 54.181459,
    "lng": 37.605129999999996
  },
  {
    "id": 1000092061,
    "address": "Калуга, Кирова улица, 25а",
    "lat": 54.514247999999995,
    "lng": 36.260218
  },
  {
    "id": 1000092065,
    "address": "Вязники, Советская улица, 39/1",
    "lat": 56.245815,
    "lng": 42.159526
  },
  {
    "id": 1000092066,
    "address": "Киров, Пролетарская улица, 5Б",
    "lat": 54.075916,
    "lng": 34.296887
  },
  {
    "id": 1000092071,
    "address": "Великие Луки, Вокзальная улица, 11",
    "lat": 56.346846,
    "lng": 30.559922
  },
  {
    "id": 1000092074,
    "address": "Санкт-Петербург, Коломяжский проспект, 20 лит. А",
    "lat": 59.998264999999996,
    "lng": 30.298458999999998
  },
  {
    "id": 1000092078,
    "address": "Санкт-Петербург, 7-я линия, 44",
    "lat": 59.94211,
    "lng": 30.279244
  },
  {
    "id": 1000092079,
    "address": "Тихвин, 6 микрорайон, 17а",
    "lat": 59.643426999999996,
    "lng": 33.529905
  },
  {
    "id": 1000092080,
    "address": "Сланцы, Кирова улица, 27/11",
    "lat": 59.119578,
    "lng": 28.087849
  },
  {
    "id": 1000092081,
    "address": "Кириши, Ленина проспект, 3",
    "lat": 59.455979,
    "lng": 32.014905999999996
  },
  {
    "id": 1000092083,
    "address": "Ногинск, пл. Ленина площадь, стройплощадка 1, стр.1",
    "lat": 55.876193,
    "lng": 38.46868
  },
  {
    "id": 1000092085,
    "address": "Великий Новгород, Мира проспект, 24к.1",
    "lat": 58.536646999999995,
    "lng": 31.232212999999998
  },
  {
    "id": 1000092086,
    "address": "Боровичи, Пушкинская улица, 70",
    "lat": 58.393978,
    "lng": 33.915093999999996
  },
  {
    "id": 1000092087,
    "address": "Санкт-Петербург, Индустриальный проспект, 24",
    "lat": 59.945949999999996,
    "lng": 30.47439
  },
  {
    "id": 1000092088,
    "address": "Домодедово, Академика Туполева проспект, 2",
    "lat": 55.416669999999996,
    "lng": 37.83527
  },
  {
    "id": 1000092090,
    "address": "Москва, Веневская улица, 6",
    "lat": 55.547844999999995,
    "lng": 37.543245999999996
  },
  {
    "id": 1000092094,
    "address": "Краснодар, 40 лет Победы улица, 69",
    "lat": 45.055824,
    "lng": 39.021612
  },
  {
    "id": 1000092097,
    "address": "Гуково, Шахтерская улица, 50",
    "lat": 48.057846,
    "lng": 39.943006
  },
  {
    "id": 1000092100,
    "address": "Туапсе, Маршала Жукова улица, 6",
    "lat": 44.095924,
    "lng": 39.078123
  },
  {
    "id": 1000092102,
    "address": "Псков, Рижский проспект, 16",
    "lat": 57.817462,
    "lng": 28.31461
  },
  {
    "id": 1000092103,
    "address": "Сосновый Бор, Солнечная улица, 33а",
    "lat": 59.906119999999994,
    "lng": 29.09733
  },
  {
    "id": 1000092105,
    "address": "Нягань, Ленина улица, 28",
    "lat": 62.148331999999996,
    "lng": 65.4351
  },
  {
    "id": 1000092108,
    "address": "Кострома, Красносельское шоссе, 1 ТРЦ Коллаж",
    "lat": 57.744229999999995,
    "lng": 41.013968
  },
  {
    "id": 1000092109,
    "address": "Красное Село, Ленина проспект, 57 Лит А, пом 1Н",
    "lat": 59.738701999999996,
    "lng": 30.089689999999997
  },
  {
    "id": 1000092111,
    "address": "Белореченск, Ленина улица, б/н, напротив РУС",
    "lat": 44.763988,
    "lng": 39.868972
  },
  {
    "id": 1000092112,
    "address": "Абинск, Мира улица, 2/8",
    "lat": 44.862731,
    "lng": 38.168093999999996
  },
  {
    "id": 1000092113,
    "address": "Краснодар, Карасунская улица, 86",
    "lat": 45.028213,
    "lng": 38.974233999999996
  },
  {
    "id": 1000092118,
    "address": "Челябинск, Ленина проспект, 54",
    "lat": 55.161065,
    "lng": 61.403676
  },
  {
    "id": 1000092120,
    "address": "Белгород, Белгородский проспект, 77",
    "lat": 50.601906,
    "lng": 36.590706
  },
  {
    "id": 1000092121,
    "address": "Липецк, Первомайская улица, 40",
    "lat": 52.603158,
    "lng": 39.585896999999996
  },
  {
    "id": 1000092127,
    "address": "Уфа, Ахметова улица, 326/1",
    "lat": 54.790183999999996,
    "lng": 55.881094999999995
  },
  {
    "id": 1000092128,
    "address": "Самара, Московское, 24 км шоссе, 5",
    "lat": 53.325717999999995,
    "lng": 50.305358999999996
  },
  {
    "id": 1000092135,
    "address": "Москва, Дмитровское шоссе, 163 А/к.1",
    "lat": 55.908623,
    "lng": 37.538765
  },
  {
    "id": 1000092136,
    "address": "Ростов-на-Дону, Немировича-Данченко улица, 78/3",
    "lat": 47.260107999999995,
    "lng": 39.690447
  },
  {
    "id": 1000092143,
    "address": "Астрахань, Вокзальная площадь, 11",
    "lat": 46.360776,
    "lng": 48.055420999999996
  },
  {
    "id": 1000092148,
    "address": "Раменское, Вокзальная улица, 4Б",
    "lat": 55.565804,
    "lng": 38.226656999999996
  },
  {
    "id": 1000092149,
    "address": "Балашиха, Энтузиастов шоссе, 54а/пом.IX/лит. Б",
    "lat": 55.796043,
    "lng": 37.963322
  },
  {
    "id": 1000092150,
    "address": "Оренбург, Родимцева улица, 8/1",
    "lat": 51.833389999999994,
    "lng": 55.152668999999996
  },
  {
    "id": 1000092156,
    "address": "Лобня, Маяковского улица, 5А",
    "lat": 56.012727999999996,
    "lng": 37.484206
  },
  {
    "id": 1000092157,
    "address": "Шелехов, 6 Квартал улица, 30а",
    "lat": 52.210209,
    "lng": 104.097395
  },
  {
    "id": 1000092160,
    "address": "Партизанск, Ленинская улица, 1",
    "lat": 43.115209,
    "lng": 133.116341
  },
  {
    "id": 1000092161,
    "address": "Самара, Ново-Вокзальная улица, 201",
    "lat": 53.239159,
    "lng": 50.215689999999995
  },
  {
    "id": 1000092166,
    "address": "Москва, Народного ополчения улица, 46/корп.1",
    "lat": 55.792989,
    "lng": 37.493649999999995
  },
  {
    "id": 1000092172,
    "address": "Белогорск, Кирова улица, 68",
    "lat": 50.922526999999995,
    "lng": 128.468956
  },
  {
    "id": 1000092176,
    "address": "Корсаков, Советская улица, 30/2",
    "lat": 46.632374,
    "lng": 142.779971
  },
  {
    "id": 1000092177,
    "address": "Владивосток, Лермонтова улица, 62",
    "lat": 43.300621,
    "lng": 132.063414
  },
  {
    "id": 1000092178,
    "address": "Братск, Южная улица, 25",
    "lat": 56.14769,
    "lng": 101.61363
  },
  {
    "id": 1000092181,
    "address": "Миллерово, Толстого улица, 44",
    "lat": 48.924762,
    "lng": 40.401415
  },
  {
    "id": 1000092184,
    "address": "Азов, Московская улица, 25",
    "lat": 47.111653999999994,
    "lng": 39.424201
  },
  {
    "id": 1000092185,
    "address": "Новочеркасск, Платовский проспект, 80",
    "lat": 47.411502999999996,
    "lng": 40.102070999999995
  },
  {
    "id": 1000092189,
    "address": "Ульяновск, 40 лет Октября улица, 25а",
    "lat": 54.350454,
    "lng": 48.543225
  },
  {
    "id": 1000092191,
    "address": "Самара, Московское шоссе, 81Б",
    "lat": 53.233278999999996,
    "lng": 50.200966
  },
  {
    "id": 1000092192,
    "address": "Нефтегорск, Нефтянников улица, 23В",
    "lat": 52.798418999999996,
    "lng": 51.165901
  },
  {
    "id": 1000092200,
    "address": "Ульяновск, Ульяновский проспект, 1",
    "lat": 54.369259,
    "lng": 48.587134999999996
  },
  {
    "id": 1000092202,
    "address": "Костомукша, Лазарева бульвар, 4",
    "lat": 64.588173,
    "lng": 30.601443
  },
  {
    "id": 1000092203,
    "address": "Санкт-Петербург, Привокзальная площадь, 3Е",
    "lat": 60.050264,
    "lng": 30.443606
  },
  {
    "id": 1000092205,
    "address": "Луга, А.Яковлева улица, 5",
    "lat": 58.741271999999995,
    "lng": 29.848905
  },
  {
    "id": 1000092206,
    "address": "Самара, Кирова проспект, 147",
    "lat": 53.220444,
    "lng": 50.2633
  },
  {
    "id": 1000092212,
    "address": "Боровичи, Подбельского улица, 3",
    "lat": 58.39071,
    "lng": 33.911043
  },
  {
    "id": 1000092217,
    "address": "Хабаровск, Краснореченская улица, 92",
    "lat": 48.4272,
    "lng": 135.1117
  },
  {
    "id": 1000092218,
    "address": "Владивосток, Трамвайная улица, 14б",
    "lat": 43.110597,
    "lng": 131.937387
  },
  {
    "id": 1000092219,
    "address": "Хабаровск, Льва Толстого улица, 19",
    "lat": 48.485473,
    "lng": 135.067264
  },
  {
    "id": 1000092220,
    "address": "Хабаровск, Шелеста улица, 116а",
    "lat": 48.520527,
    "lng": 135.052316
  },
  {
    "id": 1000092221,
    "address": "Владикавказ, Владикавказская улица, 26",
    "lat": 43.048642,
    "lng": 44.632740999999996
  },
  {
    "id": 1000092222,
    "address": "Армавир, Мира улица, 51а",
    "lat": 44.998416999999996,
    "lng": 41.126715999999995
  },
  {
    "id": 1000092223,
    "address": "Гудермес, Терешковой улица, 17",
    "lat": 43.345600000000005,
    "lng": 46.099008999999995
  },
  {
    "id": 1000092224,
    "address": "Майкоп, Чкалова улица, 71",
    "lat": 44.612747,
    "lng": 40.062363999999995
  },
  {
    "id": 1000092225,
    "address": "Анапа, Астраханская улица, 76",
    "lat": 44.88359,
    "lng": 37.326578999999995
  },
  {
    "id": 1000092228,
    "address": "Анапа, Крымская улица, 92/лит. В",
    "lat": 44.892022,
    "lng": 37.313410999999995
  },
  {
    "id": 1000092231,
    "address": "Ростов-на-Дону, Добровольского улица, 15б",
    "lat": 47.293541,
    "lng": 39.702329
  },
  {
    "id": 1000092234,
    "address": "Туймазы, Горького улица, 41",
    "lat": 54.590675,
    "lng": 53.708451
  },
  {
    "id": 1000092237,
    "address": "Оренбург, Гагарина проспект, 48/3",
    "lat": 51.775738999999994,
    "lng": 55.185196999999995
  },
  {
    "id": 1000092238,
    "address": "Чебоксары, Текстильщиков улица, 6",
    "lat": 56.141583,
    "lng": 47.272872
  },
  {
    "id": 1000092239,
    "address": "Йошкар-Ола, Советская улица, 121",
    "lat": 56.636486,
    "lng": 47.898880999999996
  },
  {
    "id": 1000092241,
    "address": "Ульяновск, Ульяновский проспект, 14",
    "lat": 54.374652,
    "lng": 48.58235
  },
  {
    "id": 1000092243,
    "address": "Кузнецк, Белинского улица, 225",
    "lat": 53.111866,
    "lng": 46.611605
  },
  {
    "id": 1000092245,
    "address": "Бузулук, Рожкова улица, 44а",
    "lat": 52.785593999999996,
    "lng": 52.258728
  },
  {
    "id": 1000092246,
    "address": "Кимры, Урицкого улица, 4/6",
    "lat": 56.872676999999996,
    "lng": 37.356231
  },
  {
    "id": 1000092256,
    "address": "Сестрорецк, Дубковское шоссе, 2А",
    "lat": 60.093365999999996,
    "lng": 29.957915999999997
  },
  {
    "id": 1000092257,
    "address": "Санкт-Петербург, Обуховской обороны проспект, 114",
    "lat": 59.865058999999995,
    "lng": 30.470336
  },
  {
    "id": 1000092258,
    "address": "Санкт-Петербург, Науки проспект, д.21, к.1, лит. А",
    "lat": 60.010906,
    "lng": 30.400447999999997
  },
  {
    "id": 1000092259,
    "address": "Санкт-Петербург, Московский проспект, уч. 291",
    "lat": 59.891787,
    "lng": 30.318441999999997
  },
  {
    "id": 1000092261,
    "address": "Кызыл, Тувинских добровольцев улица, 26",
    "lat": 51.71715,
    "lng": 94.441763
  },
  {
    "id": 1000092269,
    "address": "Москва, 9-я Парковая улица, вл. 61а",
    "lat": 55.809132,
    "lng": 37.799084
  },
  {
    "id": 1000092273,
    "address": "Красноярск, Аэровокзальная улица, 17",
    "lat": 56.032916,
    "lng": 92.907574
  },
  {
    "id": 1000092275,
    "address": "Томск, Учебная улица, 48д",
    "lat": 56.459916,
    "lng": 84.965642
  },
  {
    "id": 1000092278,
    "address": "Москва, Первомайская Улица, 77/стр.2",
    "lat": 55.793426999999994,
    "lng": 37.799786
  },
  {
    "id": 1000092279,
    "address": "Москва, Новоясеневский проспект, 1",
    "lat": 55.61958,
    "lng": 37.509494
  },
  {
    "id": 1000092286,
    "address": "Чехов, Симферопольское шоссе, 1",
    "lat": 55.161305,
    "lng": 37.468044
  },
  {
    "id": 1000092287,
    "address": "Раменское, Октябрьская улица, 1в",
    "lat": 55.572075,
    "lng": 38.207882
  },
  {
    "id": 1000092289,
    "address": "Сыктывкар, Коммунистическая улица, 53",
    "lat": 61.661294,
    "lng": 50.806565
  },
  {
    "id": 1000092290,
    "address": "Мегион, А. Кузьмина улица, 7",
    "lat": 61.035956999999996,
    "lng": 76.121944
  },
  {
    "id": 1000092295,
    "address": "Сальск, Пушкина улица, стр.14",
    "lat": 46.473397999999996,
    "lng": 41.541658
  },
  {
    "id": 1000092297,
    "address": "Москва, Русаковская улица, 31",
    "lat": 55.78857,
    "lng": 37.67892
  },
  {
    "id": 1000092298,
    "address": "Москва, Ярославское шоссе, 54",
    "lat": 55.865531,
    "lng": 37.704889
  },
  {
    "id": 1000092304,
    "address": "Новосибирск, Кирова улица, 113в",
    "lat": 55.013374,
    "lng": 82.952805
  },
  {
    "id": 1000092306,
    "address": "Горно-Алтайск, Коммунистический улица, 109/2",
    "lat": 51.962305,
    "lng": 85.912269
  },
  {
    "id": 1000092307,
    "address": "Новокузнецк, Тореза улица, 95",
    "lat": 53.819570999999996,
    "lng": 87.15812
  },
  {
    "id": 1000092311,
    "address": "Новый Уренгой, Сибирская улица, 13",
    "lat": 66.081216,
    "lng": 76.65981
  },
  {
    "id": 1000092314,
    "address": "Осинники, Победы улица, 23",
    "lat": 53.596899,
    "lng": 87.337547
  },
  {
    "id": 1000092321,
    "address": "Междуреченский, Толстого улица, 36",
    "lat": 59.595746,
    "lng": 65.905467
  },
  {
    "id": 1000092327,
    "address": "Москва, Красная площадь, 3",
    "lat": 55.754673999999994,
    "lng": 37.621542999999996
  },
  {
    "id": 1000092331,
    "address": "Псков, Октябрьский проспект, 54",
    "lat": 57.809948999999996,
    "lng": 28.360972
  },
  {
    "id": 1000092333,
    "address": "Ярославль, Тутаевское шоссе, 1/помещение А-13",
    "lat": 57.670536,
    "lng": 39.838319
  },
  {
    "id": 1000092334,
    "address": "Вышний Волочек, Казанский проспект, 85",
    "lat": 57.587483,
    "lng": 34.560461
  },
  {
    "id": 1000092335,
    "address": "Гатчина, Соборная улица, 29",
    "lat": 59.563806,
    "lng": 30.132199
  },
  {
    "id": 1000092336,
    "address": "Иваново, Богдана Хмельницкого улица, 36",
    "lat": 56.989177999999995,
    "lng": 40.968084999999995
  },
  {
    "id": 1000092337,
    "address": "Омск, Богдана Хмельницкого улица, 212",
    "lat": 54.961182,
    "lng": 73.413266
  },
  {
    "id": 1000092338,
    "address": "Новосибирск, Петухова улица, 73",
    "lat": 54.941686,
    "lng": 82.923276
  },
  {
    "id": 1000092340,
    "address": "Омск, Кирова улица, 9",
    "lat": 54.947966,
    "lng": 73.419705
  },
  {
    "id": 1000092343,
    "address": "Абакан, Дружбы народов проспект, 27",
    "lat": 53.73952,
    "lng": 91.428484
  },
  {
    "id": 1000092347,
    "address": "Мытищи, Мира улица, стр. 51",
    "lat": 55.920517,
    "lng": 37.709361
  },
  {
    "id": 1000092349,
    "address": "Чита, Ленина улица, 56",
    "lat": 52.030361,
    "lng": 113.509475
  },
  {
    "id": 1000092353,
    "address": "Комсомольск-на-Амуре, Победы проспект, 22-7",
    "lat": 50.5895,
    "lng": 137.0609
  },
  {
    "id": 1000092355,
    "address": "Москва, Новослободская улица, 23",
    "lat": 55.781357,
    "lng": 37.598614
  },
  {
    "id": 1000092356,
    "address": "Москва, Цветной бульвар, 17",
    "lat": 55.771685,
    "lng": 37.620124
  },
  {
    "id": 1000092357,
    "address": "Москва, Энтузиастов шоссе, 12/стр.2",
    "lat": 55.747423999999995,
    "lng": 37.70708
  },
  {
    "id": 1000092358,
    "address": "Хабаровск, Карла Маркса улица, 91В",
    "lat": 48.498203,
    "lng": 135.097213
  },
  {
    "id": 1000092359,
    "address": "Хабаровск, Суворова улица, 51",
    "lat": 48.392742,
    "lng": 135.112593
  },
  {
    "id": 1000092361,
    "address": "Хабаровск, Карла Маркса улица, 105",
    "lat": 48.502567,
    "lng": 135.10406799999998
  },
  {
    "id": 1000092362,
    "address": "Орехово-Зуево, Якова Флиера улица, 4",
    "lat": 55.80464,
    "lng": 38.974792
  },
  {
    "id": 1000092367,
    "address": "Новошахтинск, Базарная улица, 26",
    "lat": 47.753493999999996,
    "lng": 39.933614
  },
  {
    "id": 1000092371,
    "address": "Калининград город, Багратиона улица, 110",
    "lat": 54.699228,
    "lng": 20.503875999999998
  },
  {
    "id": 1000092372,
    "address": "Санкт-Петербург, Лиговский проспект, 153",
    "lat": 59.915001999999994,
    "lng": 30.348816
  },
  {
    "id": 1000092373,
    "address": "Санкт-Петербург, Б. Пороховская улица, 16/27 А",
    "lat": 59.953669,
    "lng": 30.415815
  },
  {
    "id": 1000092374,
    "address": "Волхов, Профсоюзов улица, 13",
    "lat": 59.925604,
    "lng": 32.298606
  },
  {
    "id": 1000092375,
    "address": "Геленджик, Островского улица, 17",
    "lat": 44.561295,
    "lng": 38.08033
  },
  {
    "id": 1000092376,
    "address": "Воронеж, Лизюкова улица, 60",
    "lat": 51.706134,
    "lng": 39.149155
  },
  {
    "id": 1000092379,
    "address": "Бологое, Дзержинского улица, 2",
    "lat": 57.884364999999995,
    "lng": 34.05757
  },
  {
    "id": 1000092380,
    "address": "Санкт-Петербург, Выборгское шоссе, 11 а",
    "lat": 60.047135999999995,
    "lng": 30.314963
  },
  {
    "id": 1000092382,
    "address": "Саратов, Танкистов улица, 72а",
    "lat": 51.564864,
    "lng": 46.021404
  },
  {
    "id": 1000092383,
    "address": "Ульяновск, Камышинская улица, 6д",
    "lat": 54.270278,
    "lng": 48.301331999999995
  },
  {
    "id": 1000092384,
    "address": "Йошкар-Ола, Первомайская улица, 115",
    "lat": 56.633119,
    "lng": 47.884136999999996
  },
  {
    "id": 1000092385,
    "address": "Волгоград, Ким улица, 7/а",
    "lat": 48.696295,
    "lng": 44.503726
  },
  {
    "id": 1000092390,
    "address": "Астрахань, Боевая улица, 25 А",
    "lat": 46.338313,
    "lng": 48.023171999999995
  },
  {
    "id": 1000092391,
    "address": "Саранск, Б.Хмельницкого улица, 44",
    "lat": 54.186437,
    "lng": 45.172951999999995
  },
  {
    "id": 1000092392,
    "address": "Самара, Московское шоссе, 185а",
    "lat": 53.24867,
    "lng": 50.221689999999995
  },
  {
    "id": 1000092395,
    "address": "Фрязино, Мира проспект, 20 б",
    "lat": 55.954864,
    "lng": 38.058214
  },
  {
    "id": 1000092398,
    "address": "Нижний Тагил, Черноисточинское шоссе, 49",
    "lat": 57.869623,
    "lng": 59.942494999999994
  },
  {
    "id": 1000092399,
    "address": "Ижевск, Петрова улица, 29",
    "lat": 56.871900999999994,
    "lng": 53.292922999999995
  },
  {
    "id": 1000092401,
    "address": "Глазов, Свободы площадь, 7а",
    "lat": 58.139973999999995,
    "lng": 52.6726
  },
  {
    "id": 1000092403,
    "address": "Пушкино, Московский проспект, 1",
    "lat": 56.011952,
    "lng": 37.842313
  },
  {
    "id": 1000092406,
    "address": "Москва, Алтуфьевское шоссе, 88",
    "lat": 55.899252,
    "lng": 37.588885
  },
  {
    "id": 1000092408,
    "address": "Электросталь, Ленина проспект, 10",
    "lat": 55.8128,
    "lng": 38.429919999999996
  },
  {
    "id": 1000092409,
    "address": "Москва, Джавахарлала Неру площадь, 1",
    "lat": 55.693307,
    "lng": 37.534028
  },
  {
    "id": 1000092410,
    "address": "Москва, Верхний Сусальный переулок, 4/6 стр. 3",
    "lat": 55.75524,
    "lng": 37.660182999999996
  },
  {
    "id": 1000092415,
    "address": "Москва, Маршала Бирюзова улица, 17",
    "lat": 55.793785,
    "lng": 37.492272
  },
  {
    "id": 1000092418,
    "address": "Москва, Рязанский проспект, 46/к. 4",
    "lat": 55.716685,
    "lng": 37.792218
  },
  {
    "id": 1000092420,
    "address": "Раменское, Космонавтов улица, 1Бсоор2",
    "lat": 55.585941999999996,
    "lng": 38.203083
  },
  {
    "id": 1000092422,
    "address": "Серпухов, Ворошилова проспект, 113а",
    "lat": 54.918727,
    "lng": 37.425154
  },
  {
    "id": 1000092426,
    "address": "Владимир, Московское шоссе, 2",
    "lat": 56.114892,
    "lng": 40.332488
  },
  {
    "id": 1000092439,
    "address": "Пыть-Ях, 2 микрорайон, 24",
    "lat": 60.755542999999996,
    "lng": 72.84223
  },
  {
    "id": 1000092442,
    "address": "Воркута, Ленина улица, 36",
    "lat": 67.495466,
    "lng": 64.056348
  },
  {
    "id": 1000092443,
    "address": "Одинцово, Советская улица, 1 в",
    "lat": 55.672083,
    "lng": 37.275935
  },
  {
    "id": 1000092444,
    "address": "Москва, Рублевское шоссе, вл. 62",
    "lat": 55.766712,
    "lng": 37.38073
  },
  {
    "id": 1000092448,
    "address": "Москва, Азовская улица, 24/к.3",
    "lat": 55.647504,
    "lng": 37.595555
  },
  {
    "id": 1000092450,
    "address": "Москва, Кировоградская улица, вл15а",
    "lat": 55.609839,
    "lng": 37.603394
  },
  {
    "id": 1000092451,
    "address": "Дубна, Боголюбова проспект, 19",
    "lat": 56.735628999999996,
    "lng": 37.160320999999996
  },
  {
    "id": 1000092452,
    "address": "Путилково, 71км МКАД дорога, стр. 16а",
    "lat": 55.860485999999995,
    "lng": 37.397284
  },
  {
    "id": 1000092453,
    "address": "Москва, Сущевский вал улица, 5/стр.13",
    "lat": 55.793681,
    "lng": 37.590618
  },
  {
    "id": 1000092454,
    "address": "Москва, Вернадского проспект, 6",
    "lat": 55.692194,
    "lng": 37.527941999999996
  },
  {
    "id": 1000092455,
    "address": "Москва, Шереметьевская улица, 20",
    "lat": 55.803469,
    "lng": 37.618848
  },
  {
    "id": 1000092456,
    "address": "Краснознаменск, Молодежная улица, 2/1",
    "lat": 55.601437,
    "lng": 37.044321
  },
  {
    "id": 1000092457,
    "address": "Кулунда, Советская улица, 32а",
    "lat": 52.563004,
    "lng": 78.947048
  },
  {
    "id": 1000092460,
    "address": "Красноярск, 60 лет Образования СССР улица, 7в/5",
    "lat": 56.116262,
    "lng": 92.928927
  },
  {
    "id": 1000092462,
    "address": "совхоза им Ленина, 24 км МКАД дорога, вл. 1",
    "lat": 55.586169999999996,
    "lng": 37.718969
  },
  {
    "id": 1000092476,
    "address": "Москва, Дмитровское шоссе, 89",
    "lat": 55.863752,
    "lng": 37.544664999999995
  },
  {
    "id": 1000092478,
    "address": "Зеленоград, Крюковская площадь, 1",
    "lat": 55.982678,
    "lng": 37.174811
  },
  {
    "id": 1000092495,
    "address": "Ижевск, Клубная улица, 36",
    "lat": 56.830718999999995,
    "lng": 53.145382999999995
  },
  {
    "id": 1000092497,
    "address": "Киров, Дерендяева улица, 32",
    "lat": 58.60451,
    "lng": 49.662265
  },
  {
    "id": 1000092498,
    "address": "Пермь, Ленина улица, 58",
    "lat": 58.009992,
    "lng": 56.237365999999994
  },
  {
    "id": 1000092499,
    "address": "Кунгур, Гагарина улица, 12",
    "lat": 57.43194,
    "lng": 56.941035
  },
  {
    "id": 1000092500,
    "address": "Новый Уренгой, Восточный микрорайон, д.1/к.2",
    "lat": 66.115382,
    "lng": 76.68317499999999
  },
  {
    "id": 1000092505,
    "address": "Нижневартовск, 60 Лет Октября улица, 52",
    "lat": 60.927158,
    "lng": 76.583839
  },
  {
    "id": 1000092506,
    "address": "Нижневартовск, Омская улица, 12",
    "lat": 60.937579,
    "lng": 76.563268
  },
  {
    "id": 1000092507,
    "address": "Пангоды, Ленина улица, 27",
    "lat": 65.855948,
    "lng": 74.490962
  },
  {
    "id": 1000092513,
    "address": "Сургут, Привокзальная улица, 10",
    "lat": 61.288630999999995,
    "lng": 73.32348499999999
  },
  {
    "id": 1000092516,
    "address": "Королев, Королёва проспект, 20",
    "lat": 55.921302,
    "lng": 37.848538999999995
  },
  {
    "id": 1000092517,
    "address": "Мытищи, Шараповский проезд, вл. 11",
    "lat": 55.915780999999996,
    "lng": 37.760439999999996
  },
  {
    "id": 1000092519,
    "address": "Москва, Строгинский бульвар, 1",
    "lat": 55.805752,
    "lng": 37.396828
  },
  {
    "id": 1000092521,
    "address": "Сургут, Нефтеюганское шоссе, 1",
    "lat": 61.2775,
    "lng": 73.36573299999999
  },
  {
    "id": 1000092523,
    "address": "Сургут, Югорский тракт, 38",
    "lat": 61.239565999999996,
    "lng": 73.373871
  },
  {
    "id": 1000092524,
    "address": "Екатеринбург, Грибоедова улица, 21",
    "lat": 56.754563999999995,
    "lng": 60.701356
  },
  {
    "id": 1000092525,
    "address": "Екатеринбург, Сулимова улица, 50",
    "lat": 56.863482999999995,
    "lng": 60.630765999999994
  },
  {
    "id": 1000092527,
    "address": "Федоровский, Пионерная улица, 34/3",
    "lat": 61.609393,
    "lng": 73.71833
  },
  {
    "id": 1000092552,
    "address": "Челябинск, Комарова/Салютная улица, 2/1",
    "lat": 55.172456,
    "lng": 61.454687
  },
  {
    "id": 1000092557,
    "address": "Омск, Нефтезаводская улица, 10",
    "lat": 55.032768999999995,
    "lng": 73.269622
  },
  {
    "id": 1000092559,
    "address": "Октябрьский, Ленина проспект, 59/1",
    "lat": 54.483678,
    "lng": 53.505294
  },
  {
    "id": 1000092560,
    "address": "Усть-Лабинск, Ободовского улица, 27/литер \"И.и\"",
    "lat": 45.215592,
    "lng": 39.688096
  },
  {
    "id": 1000092561,
    "address": "Азов, Зои Космодемьянской улица, 69/1-8",
    "lat": 47.104941,
    "lng": 39.426590999999995
  },
  {
    "id": 1000092565,
    "address": "Буденновск, Ленинская Улица, 68",
    "lat": 44.782976,
    "lng": 44.161746
  },
  {
    "id": 1000092568,
    "address": "Слюдянка, Ленина улица, 101г",
    "lat": 51.654852,
    "lng": 103.721234
  },
  {
    "id": 1000092569,
    "address": "Бузулук, Ленина улица, 54",
    "lat": 52.790937,
    "lng": 52.265313
  },
  {
    "id": 1000092570,
    "address": "Арзамас, Гостиный ряд улица, 6",
    "lat": 55.385444,
    "lng": 43.81575
  },
  {
    "id": 1000092571,
    "address": "Санкт-Петербург, Ленсовета улица, 101/лит.А",
    "lat": 59.832466,
    "lng": 30.348664999999997
  },
  {
    "id": 1000092572,
    "address": "Санкт-Петербург, Партизана Германа улица, 14 корпус 5",
    "lat": 59.833549999999995,
    "lng": 30.176271
  },
  {
    "id": 1000092575,
    "address": "Долгопрудный, Пацаева проспект, 12е",
    "lat": 55.948704,
    "lng": 37.497274
  },
  {
    "id": 1000092577,
    "address": "Москва, Кронштадтский бульвар, 3 стр.13",
    "lat": 55.839484,
    "lng": 37.486238
  },
  {
    "id": 1000092579,
    "address": "Челябинск, Гагарина улица, 30",
    "lat": 55.132304,
    "lng": 61.436097
  },
  {
    "id": 1000092580,
    "address": "Пермь, Мира улица, 132",
    "lat": 57.969732,
    "lng": 56.15606
  },
  {
    "id": 1000092581,
    "address": "Челябинск, Дарвина улица, 18а",
    "lat": 55.128741999999995,
    "lng": 61.370385
  },
  {
    "id": 1000092583,
    "address": "Казань, Татарстан улица, 9а корпус 1",
    "lat": 55.779996,
    "lng": 49.112998
  },
  {
    "id": 1000092584,
    "address": "Николаевск-на-Амуре, Советская улица, 79",
    "lat": 53.137387,
    "lng": 140.719733
  },
  {
    "id": 1000092586,
    "address": "Рязань, Гагарина улица, 69",
    "lat": 54.609683,
    "lng": 39.715703999999995
  },
  {
    "id": 1000092589,
    "address": "Санкт-Петербург, Бухарестская улица, 30/лит.А",
    "lat": 59.883,
    "lng": 30.37021
  },
  {
    "id": 1000092593,
    "address": "Обнинск, Аксёнова улица, 17",
    "lat": 55.117931999999996,
    "lng": 36.613498
  },
  {
    "id": 1000092594,
    "address": "Выборг, Приморская улица, 3",
    "lat": 60.694567,
    "lng": 28.764433999999998
  },
  {
    "id": 1000092595,
    "address": "Семенов, Тельмана улица, 2/1",
    "lat": 56.789795999999996,
    "lng": 44.486055
  },
  {
    "id": 1000092596,
    "address": "Нижний Новгород, Горького площадь, 4/2",
    "lat": 56.314676999999996,
    "lng": 43.990535
  },
  {
    "id": 1000092598,
    "address": "Славгород, Ленина улица, 73",
    "lat": 52.989881,
    "lng": 78.646689
  },
  {
    "id": 1000092603,
    "address": "Москва, Вернадского проспект, 39",
    "lat": 55.675511,
    "lng": 37.505948
  },
  {
    "id": 1000092604,
    "address": "Санкт-Петербург, Заневский проспект, 67",
    "lat": 59.933032,
    "lng": 30.437617
  },
  {
    "id": 1000092606,
    "address": "Спасск-Дальний, Борисова улица, 20",
    "lat": 44.598074,
    "lng": 132.81695
  },
  {
    "id": 1000092608,
    "address": "Ростов-на-Дону, Коммунистический проспект, 32",
    "lat": 47.208802,
    "lng": 39.629515
  },
  {
    "id": 1000092611,
    "address": "Кострома, Магистральная улица, 20",
    "lat": 57.741338,
    "lng": 40.916793999999996
  },
  {
    "id": 1000092613,
    "address": "Красноярск, им. газеты \"Красноярский рабочий\" улица, 56/4",
    "lat": 56.014022,
    "lng": 92.97495099999999
  },
  {
    "id": 1000092619,
    "address": "Сорочинск, Володарского улица, 16",
    "lat": 52.431821,
    "lng": 53.158013999999994
  },
  {
    "id": 1000092622,
    "address": "Казань, Зорге улица, 75",
    "lat": 55.74829,
    "lng": 49.213026
  },
  {
    "id": 1000092623,
    "address": "Михайловск, Войкова улица, 393/1/к.1",
    "lat": 45.127092,
    "lng": 42.032505
  },
  {
    "id": 1000092624,
    "address": "Сыктывкар, Октябрьский проспект, 131/3",
    "lat": 61.690324999999994,
    "lng": 50.802972
  },
  {
    "id": 1000092625,
    "address": "Новороссийск, Героев Десантников улица, 39",
    "lat": 44.687734999999996,
    "lng": 37.780867
  },
  {
    "id": 1000092627,
    "address": "Грозный, Ахмад-Хаджи Кадырова проспект, вл. 40",
    "lat": 43.308868,
    "lng": 45.701152
  },
  {
    "id": 1000092629,
    "address": "Иркутск, Литвинова улица, 17",
    "lat": 52.282013,
    "lng": 104.294773
  },
  {
    "id": 1000092630,
    "address": "Кяхта, Ленина улица, 50",
    "lat": 50.353868999999996,
    "lng": 106.449576
  },
  {
    "id": 1000092632,
    "address": "Армавир, Воровского улица, 69",
    "lat": 44.983267999999995,
    "lng": 41.096872999999995
  },
  {
    "id": 1000092633,
    "address": "Петрозаводск, Ленинградская улица, 13",
    "lat": 61.794751999999995,
    "lng": 34.3549
  },
  {
    "id": 1000092634,
    "address": "Всеволожск, Александровская улица, 80а",
    "lat": 60.024665999999996,
    "lng": 30.63177
  },
  {
    "id": 1000092635,
    "address": "Москва, Свободный проспект, 33 а",
    "lat": 55.752683,
    "lng": 37.818283
  },
  {
    "id": 1000092636,
    "address": "Бийск, Вали Максимовой улица, 88",
    "lat": 52.533421999999995,
    "lng": 85.179126
  },
  {
    "id": 1000092637,
    "address": "Пермь, Мира улица, 20б",
    "lat": 57.982299,
    "lng": 56.199008
  },
  {
    "id": 1000092639,
    "address": "Петропавловск-Камчатский, 50 лет Октября проспект, 13",
    "lat": 53.054097999999996,
    "lng": 158.637961
  },
  {
    "id": 1000092641,
    "address": "Советская Гавань, Пушкина улица, 1",
    "lat": 48.969102,
    "lng": 140.285056
  },
  {
    "id": 1000092644,
    "address": "Ростов-на-Дону, 40-летия Победы проспект, 310г",
    "lat": 47.238839,
    "lng": 39.830557
  },
  {
    "id": 1000092647,
    "address": "Ростов-на-Дону, Малиновского улица, 25",
    "lat": 47.230596,
    "lng": 39.610521
  },
  {
    "id": 1000092648,
    "address": "Рубцовск, Ленина проспект, 58",
    "lat": 51.518147,
    "lng": 81.211529
  },
  {
    "id": 1000092651,
    "address": "Новосибирск, Бориса Богаткова улица, 248/1",
    "lat": 55.037668,
    "lng": 82.97831
  },
  {
    "id": 1000092652,
    "address": "Набережные Челны, Сююмбике проспект, 2/19",
    "lat": 55.730675,
    "lng": 52.392322
  },
  {
    "id": 1000092653,
    "address": "Сочи, Курортный проспект, 16",
    "lat": 43.584447999999995,
    "lng": 39.720275
  },
  {
    "id": 1000092654,
    "address": "Пермь, Автозаводская улица, 44",
    "lat": 58.007321999999995,
    "lng": 55.95084
  },
  {
    "id": 1000092655,
    "address": "Брянск, Объездная улица, 30",
    "lat": 53.275467,
    "lng": 34.315903999999996
  },
  {
    "id": 1000092656,
    "address": "Тюмень, Червишевский тракт, 66/1",
    "lat": 57.128311999999994,
    "lng": 65.522686
  },
  {
    "id": 1000092658,
    "address": "Дедовск, Железнодорожная улица, 13",
    "lat": 55.865939999999995,
    "lng": 37.12605
  },
  {
    "id": 1000092659,
    "address": "Томск, Мира проспект, 30",
    "lat": 56.512,
    "lng": 84.97002499999999
  },
  {
    "id": 1000092660,
    "address": "Алдан, Дзержинского проспект, 29",
    "lat": 58.612342999999996,
    "lng": 125.388931
  },
  {
    "id": 1000092662,
    "address": "Санкт-Петербург, Таллинское шоссе, 159/лит.а",
    "lat": 59.807007999999996,
    "lng": 30.162239
  },
  {
    "id": 1000092665,
    "address": "Мончегорск, Металлургов проспект, 34",
    "lat": 67.939478,
    "lng": 32.939952999999996
  },
  {
    "id": 1000092666,
    "address": "Казань, Сибирский тракт, 8",
    "lat": 55.805234999999996,
    "lng": 49.184999
  },
  {
    "id": 1000092667,
    "address": "Коряжма, Ленина проспект, 17",
    "lat": 61.314232999999994,
    "lng": 47.172202999999996
  },
  {
    "id": 1000092669,
    "address": "Ярославль, Свободы улица, 46а",
    "lat": 57.627545999999995,
    "lng": 39.870923
  },
  {
    "id": 1000092670,
    "address": "Байкальск, Гагарина мкрн., Центральная пл. площадь, Сооружение №2",
    "lat": 51.522172,
    "lng": 104.148334
  },
  {
    "id": 1000092671,
    "address": "Чита, Бутина улица, 2",
    "lat": 52.028321999999996,
    "lng": 113.495048
  },
  {
    "id": 1000092672,
    "address": "Чита, Ленина улица, 125",
    "lat": 52.036156,
    "lng": 113.493108
  },
  {
    "id": 1000092675,
    "address": "Москва, Валовая улица, 2/44",
    "lat": 55.731212,
    "lng": 37.63531
  },
  {
    "id": 1000092676,
    "address": "Крымск, Синева улица, 9",
    "lat": 44.929704,
    "lng": 37.988771
  },
  {
    "id": 1000092680,
    "address": "Москва, Варшавское шоссе, 160",
    "lat": 55.583033,
    "lng": 37.595278
  },
  {
    "id": 1000092681,
    "address": "Тында, Красная Пресня улица, 50",
    "lat": 55.150380999999996,
    "lng": 124.745378
  },
  {
    "id": 1000092682,
    "address": "Иркутск, Терешковой улица, 26",
    "lat": 52.279185999999996,
    "lng": 104.251708
  },
  {
    "id": 1000092685,
    "address": "Краснодар, Дзержинского улица, 100",
    "lat": 45.101828,
    "lng": 38.983666
  },
  {
    "id": 1000092686,
    "address": "Орел, Карачевское шоссе, 94",
    "lat": 52.948775999999995,
    "lng": 36.022632
  },
  {
    "id": 1000092689,
    "address": "Москва, Локомотивный проезд, 4",
    "lat": 55.838027999999994,
    "lng": 37.576823999999995
  },
  {
    "id": 1000092694,
    "address": "Сургут, 30 лет Победы улица, 46",
    "lat": 61.253944,
    "lng": 73.43343
  },
  {
    "id": 1000092696,
    "address": "Москва, Краснодарская улица, 51корп2",
    "lat": 55.677014,
    "lng": 37.765282
  },
  {
    "id": 1000092697,
    "address": "Москва, Каширское шоссе, вл. 12",
    "lat": 55.664763,
    "lng": 37.626743999999995
  },
  {
    "id": 1000092698,
    "address": "Щелково, Пролетарский проспект, 11",
    "lat": 55.925455,
    "lng": 37.9996
  },
  {
    "id": 1000092701,
    "address": "Балашиха, Советская улица, 4Б",
    "lat": 55.797197,
    "lng": 37.934784
  },
  {
    "id": 1000092704,
    "address": "Реутов, Носовихинское шоссе, 45",
    "lat": 55.752022,
    "lng": 37.88699
  },
  {
    "id": 1000092708,
    "address": "Томск, Иркутский Тракт улица, 112",
    "lat": 56.511173,
    "lng": 85.036214
  },
  {
    "id": 1000092711,
    "address": "Нижний Новгород, Плотникова улица, 3а",
    "lat": 56.259358,
    "lng": 43.856974
  },
  {
    "id": 1000092732,
    "address": "Екатеринбург, Репина улица, 94",
    "lat": 56.816863,
    "lng": 60.537870999999996
  },
  {
    "id": 1000092736,
    "address": "Москва, 1-я Останкинская улица, 55",
    "lat": 55.824005,
    "lng": 37.634434
  },
  {
    "id": 1000092741,
    "address": "Таганрог, Чехова улица, 137а",
    "lat": 47.213249,
    "lng": 38.916951
  },
  {
    "id": 1000092744,
    "address": "Санкт-Петербург, Долгоозёрная улица, 14",
    "lat": 60.017233,
    "lng": 30.246976
  },
  {
    "id": 1000092746,
    "address": "Йошкар-Ола, Баумана улица, 16",
    "lat": 56.641107,
    "lng": 47.843512
  },
  {
    "id": 1000092747,
    "address": "Санкт-Петербург, Энгельса проспект, 154 а",
    "lat": 60.058778,
    "lng": 30.335176999999998
  },
  {
    "id": 1000092748,
    "address": "Москва, Каширское шоссе, 26",
    "lat": 55.653254999999994,
    "lng": 37.646375
  },
  {
    "id": 1000092750,
    "address": "Агинское, Ленина улица, 62б",
    "lat": 51.107355999999996,
    "lng": 114.54622
  },
  {
    "id": 1000092751,
    "address": "Иркутск, Байкальская Улица, 292",
    "lat": 52.2531,
    "lng": 104.357367
  },
  {
    "id": 1000092757,
    "address": "Тайга, 40 лет Октября улица, 17",
    "lat": 56.065284999999996,
    "lng": 85.628051
  },
  {
    "id": 1000092758,
    "address": "Абакан, Шевченко улица, 62г",
    "lat": 53.720355,
    "lng": 91.45801399999999
  },
  {
    "id": 1000092764,
    "address": "Самара, Георгия Димитрова улица, в районе дома 95",
    "lat": 53.259280999999994,
    "lng": 50.225666
  },
  {
    "id": 1000092766,
    "address": "Жуковка, Почтовый переулок, 2",
    "lat": 53.533426,
    "lng": 33.730266
  },
  {
    "id": 1000092768,
    "address": "Тверь, Паши Савельевой улица, 27/к.1",
    "lat": 56.882338,
    "lng": 35.841507
  },
  {
    "id": 1000092770,
    "address": "Смоленск, Гагарина проспект, 1",
    "lat": 54.777249999999995,
    "lng": 32.050356
  },
  {
    "id": 1000092771,
    "address": "Тверь, Октябрьский проспект, 103",
    "lat": 56.815684999999995,
    "lng": 35.885661
  },
  {
    "id": 1000092773,
    "address": "Зеленогорск, Ленина улица, 14",
    "lat": 56.109998,
    "lng": 94.58245699999999
  },
  {
    "id": 1000092780,
    "address": "Арзамас, Калинина улица, 46",
    "lat": 55.394382,
    "lng": 43.839833999999996
  },
  {
    "id": 1000092790,
    "address": "Ленск, Первомайская улица, 18",
    "lat": 60.718008999999995,
    "lng": 114.917549
  },
  {
    "id": 1000092793,
    "address": "Набережные Челны, Московский проспект, 128А",
    "lat": 55.744153,
    "lng": 52.432193999999996
  },
  {
    "id": 1000092794,
    "address": "Аксай, Аксайский проспект, 23",
    "lat": 47.290088,
    "lng": 39.846266
  },
  {
    "id": 1000092795,
    "address": "Москва, Андропова проспект, 25в",
    "lat": 55.677589,
    "lng": 37.664964
  },
  {
    "id": 1000092797,
    "address": "Набережные Челны, Набережночелнинский проспект, 8а",
    "lat": 55.702647,
    "lng": 52.32947
  },
  {
    "id": 1000092799,
    "address": "Казань, Хусаина Мавлютова улица, 16/1",
    "lat": 55.753468,
    "lng": 49.187244
  },
  {
    "id": 1000092800,
    "address": "Красноярск, 9 мая улица, 12",
    "lat": 56.065908,
    "lng": 92.926002
  },
  {
    "id": 1000092802,
    "address": "Набережные Челны, Кооперативная улица, 1",
    "lat": 55.694359999999996,
    "lng": 52.309318
  },
  {
    "id": 1000092804,
    "address": "Саратов, Орджоникидзе площадь, 1",
    "lat": 51.501349999999995,
    "lng": 45.944012
  },
  {
    "id": 1000092805,
    "address": "Москва, Щербаковская улица, 3",
    "lat": 55.782562999999996,
    "lng": 37.723067
  },
  {
    "id": 1000092807,
    "address": "Тамбов, Советская Улица, 99а",
    "lat": 52.724211999999994,
    "lng": 41.456984
  },
  {
    "id": 1000092808,
    "address": "Новая Адыгея, Тургеневское шоссе, 27",
    "lat": 45.013084,
    "lng": 38.929328
  },
  {
    "id": 1000092810,
    "address": "Дербент, Агасиева проспект, 20",
    "lat": 42.067791,
    "lng": 48.289305999999996
  },
  {
    "id": 1000092812,
    "address": "Красноярск, Матросова улица, 14г",
    "lat": 55.986692,
    "lng": 92.886411
  },
  {
    "id": 1000092815,
    "address": "Новомосковск, Трудовые Резервы улица, 33б",
    "lat": 54.016014,
    "lng": 38.286187999999996
  },
  {
    "id": 1000092817,
    "address": "Екатеринбург, Техническая улица, 37",
    "lat": 56.865392,
    "lng": 60.5324
  },
  {
    "id": 1000092820,
    "address": "Красноярск, 9 мая улица, 77",
    "lat": 56.05029,
    "lng": 92.903162
  },
  {
    "id": 1000092828,
    "address": "Уфа, Ленина улица, 26",
    "lat": 54.725857,
    "lng": 55.947782999999994
  },
  {
    "id": 1000092829,
    "address": "Орск, Ленина проспект, 94",
    "lat": 51.249247999999994,
    "lng": 58.456996999999994
  },
  {
    "id": 1000092832,
    "address": "Москва, Алтуфьевское шоссе, 85 км МКАД",
    "lat": 55.913734,
    "lng": 37.583017
  },
  {
    "id": 1000092834,
    "address": "Москва, Рождественка улица, д. 6/9/20",
    "lat": 55.761544,
    "lng": 37.623825
  },
  {
    "id": 1000092836,
    "address": "Москва, Большая Тульская улица, 13",
    "lat": 55.709641999999995,
    "lng": 37.622327999999996
  },
  {
    "id": 1000092837,
    "address": "Москва, Золоторожский Вал улица, д. 38, стр. 1",
    "lat": 55.748039999999996,
    "lng": 37.681242
  },
  {
    "id": 1000092842,
    "address": "Котельники, 1-й Покровский проезд, 5",
    "lat": 55.654551999999995,
    "lng": 37.843008
  },
  {
    "id": 1000092843,
    "address": "Нижнекамск, Химиков проспект улица, 34А",
    "lat": 55.626349999999995,
    "lng": 51.799754
  },
  {
    "id": 1000092844,
    "address": "Казань, Ибрагимова Проспект, 56",
    "lat": 55.821846,
    "lng": 49.093419
  },
  {
    "id": 1000092845,
    "address": "Рыбинск, Бабушкина улица, 29",
    "lat": 58.057178,
    "lng": 38.765589
  },
  {
    "id": 1000092846,
    "address": "Иркутск, Рябикова улица, 32г",
    "lat": 52.264312999999994,
    "lng": 104.20822
  },
  {
    "id": 1000092847,
    "address": "Красноярск, Красной армии улица, 10 стр 4",
    "lat": 56.014191,
    "lng": 92.855412
  },
  {
    "id": 1000092848,
    "address": "Томск, Комсомльский проспект, 13Б",
    "lat": 56.488862,
    "lng": 84.978742
  },
  {
    "id": 1000092850,
    "address": "Москва, Профсоюзная улица, д. 19",
    "lat": 55.678416,
    "lng": 37.564184
  },
  {
    "id": 1000092851,
    "address": "Москва, Борисовские пруды улица, вл. 26, стр. 2",
    "lat": 55.638945,
    "lng": 37.759125999999995
  },
  {
    "id": 1000092852,
    "address": "Уфа, Энтузиастов улица, 20",
    "lat": 54.757093999999995,
    "lng": 56.03577
  },
  {
    "id": 1000092858,
    "address": "Ессентуки, Интернациональная улица, 23",
    "lat": 44.04135,
    "lng": 42.861036
  },
  {
    "id": 1000092859,
    "address": "Москва, Зеленодольская улица, 35",
    "lat": 55.705906999999996,
    "lng": 37.767348999999996
  },
  {
    "id": 1000092860,
    "address": "Сургут, Ленина улица, 37",
    "lat": 61.254082,
    "lng": 73.39146
  },
  {
    "id": 1000092865,
    "address": "Тосно, Вокзальная улица, 1",
    "lat": 59.544295999999996,
    "lng": 30.881401999999998
  },
  {
    "id": 1000092867,
    "address": "Кумертау, Брикетная улица, 26",
    "lat": 52.765792,
    "lng": 55.811941999999995
  },
  {
    "id": 1000092868,
    "address": "Уфа, Октября проспект, 31",
    "lat": 54.749886,
    "lng": 55.997107
  },
  {
    "id": 1000092869,
    "address": "Уфа, Менделеева улица, 137",
    "lat": 54.713414,
    "lng": 55.993548
  },
  {
    "id": 1000092870,
    "address": "Владимир, Суздальский проспект, 15",
    "lat": 56.168791999999996,
    "lng": 40.462537
  },
  {
    "id": 1000092871,
    "address": "Краснодар, Александра Покрышкина улица, 34",
    "lat": 45.102089,
    "lng": 38.986135999999995
  },
  {
    "id": 1000092875,
    "address": "Омск, Архитекторов бульвар, 35",
    "lat": 54.972179999999994,
    "lng": 73.28558699999999
  },
  {
    "id": 1000092876,
    "address": "Иркутск, Литвинова улица, 17",
    "lat": 52.282053,
    "lng": 104.294899
  },
  {
    "id": 1000092877,
    "address": "Иркутск, Свердлова улица, 36",
    "lat": 52.286348999999994,
    "lng": 104.288233
  },
  {
    "id": 1000092878,
    "address": "Анжеро-Судженск, Ленина улица, 13а",
    "lat": 56.080740999999996,
    "lng": 86.019898
  },
  {
    "id": 1000092882,
    "address": "Нижневартовск, Ханты-Мансийская улица, 20а",
    "lat": 60.929296,
    "lng": 76.608732
  },
  {
    "id": 1000092887,
    "address": "Пермь, Светлогорская улица, 15а",
    "lat": 58.038156,
    "lng": 56.032073999999994
  },
  {
    "id": 1000092888,
    "address": "Новокузнецк, Тореза улица, 20а",
    "lat": 53.833413,
    "lng": 87.174071
  },
  {
    "id": 1000092894,
    "address": "Всеволожск, Всеволожский проспект, 61",
    "lat": 60.014706,
    "lng": 30.649772
  },
  {
    "id": 1000092897,
    "address": "Челябинск, Первой Пятилетки улица, 11",
    "lat": 55.165169,
    "lng": 61.458940999999996
  },
  {
    "id": 1000092899,
    "address": "Нижневартовск, Мира улица, 11",
    "lat": 60.945716,
    "lng": 76.558713
  },
  {
    "id": 1000092900,
    "address": "Казань, Декабристов улица, 42/187",
    "lat": 55.834436,
    "lng": 49.080358
  },
  {
    "id": 1000092902,
    "address": "Москва, Ломоносовский проспект, 23А стр.1",
    "lat": 55.691697999999995,
    "lng": 37.535637
  },
  {
    "id": 1000092906,
    "address": "Архангельск, Троицкий проспект, 17",
    "lat": 64.532575,
    "lng": 40.528414
  },
  {
    "id": 1000092910,
    "address": "Ставрополь, Карла Маркса проспект, 49",
    "lat": 45.050467999999995,
    "lng": 41.986055
  },
  {
    "id": 1000092911,
    "address": "Невинномысск, Гагарина улица, 10",
    "lat": 44.643296,
    "lng": 41.940113
  },
  {
    "id": 1000092912,
    "address": "Владикавказ, Джанаева улица, 53",
    "lat": 43.033573,
    "lng": 44.686703
  },
  {
    "id": 1000092914,
    "address": "Россошь, Дзержинского улица, 52",
    "lat": 50.183429,
    "lng": 39.600594
  },
  {
    "id": 1000092918,
    "address": "Сергиев Посад, Вокзальная площадь, д. 2",
    "lat": 56.303424,
    "lng": 38.137468999999996
  },
  {
    "id": 1000092920,
    "address": "Красноярск, 78 Добровольческой Бригады улица, 12",
    "lat": 56.042136,
    "lng": 92.91376299999999
  },
  {
    "id": 1000092921,
    "address": "Заринск, Строителей проспект, 21",
    "lat": 53.705047,
    "lng": 84.927661
  },
  {
    "id": 1000092922,
    "address": "Гусь-Хрустальный, Калинина улица, 19/16",
    "lat": 55.614734,
    "lng": 40.671915999999996
  },
  {
    "id": 1000092924,
    "address": "Казань, Фучика улица, 34",
    "lat": 55.745681,
    "lng": 49.219566
  },
  {
    "id": 1000092925,
    "address": "Москва, Покрышкина улица, д. 5",
    "lat": 55.664257,
    "lng": 37.469313
  },
  {
    "id": 1000092926,
    "address": "Орехово-Зуево, Ленина улица, 78",
    "lat": 55.808040999999996,
    "lng": 38.987472
  },
  {
    "id": 1000092928,
    "address": "Ярославль, Машиностроителей проспект, 30/18",
    "lat": 57.645053999999995,
    "lng": 39.953655999999995
  },
  {
    "id": 1000092930,
    "address": "Тула, Красноармейский проспект, 2, лит. \"а\"",
    "lat": 54.196746,
    "lng": 37.610817
  },
  {
    "id": 1000092931,
    "address": "Нижний Новгород, Маковского улица, 21, пом. 1",
    "lat": 56.233478999999996,
    "lng": 43.835252999999994
  },
  {
    "id": 1000092932,
    "address": "Челябинск, Российская улица, 194",
    "lat": 55.16359,
    "lng": 61.414896
  },
  {
    "id": 1000092935,
    "address": "Санкт-Петербург, Елецкая улица, 19",
    "lat": 60.016895999999996,
    "lng": 30.315541999999997
  },
  {
    "id": 1000092940,
    "address": "Краснодар, Крылатая улица, 2",
    "lat": 45.011446,
    "lng": 39.122529
  },
  {
    "id": 1000092942,
    "address": "Полевской, Зеленый бор 1 микрорайон, 4а",
    "lat": 56.505167,
    "lng": 60.264173
  },
  {
    "id": 1000092944,
    "address": "Москва, Киевского вокзала пл улица, д. 2",
    "lat": 55.744381,
    "lng": 37.566136
  },
  {
    "id": 1000092945,
    "address": "Москва, Адмирала Ушакова бульвар, д.1, стр1",
    "lat": 55.547473999999994,
    "lng": 37.554699
  },
  {
    "id": 1000092947,
    "address": "Казань, Победы улица, 141",
    "lat": 55.780840999999995,
    "lng": 49.212675999999995
  },
  {
    "id": 1000092949,
    "address": "Москва, Головинское шоссе, 5",
    "lat": 55.839565,
    "lng": 37.493066
  },
  {
    "id": 1000092951,
    "address": "Люберцы, Побратимов улица, д. 7",
    "lat": 55.691765999999994,
    "lng": 37.896429999999995
  },
  {
    "id": 1000092952,
    "address": "Асбест, Ленинградская улица, 26/2",
    "lat": 57.013106,
    "lng": 61.454162
  },
  {
    "id": 1000092953,
    "address": "Сургут, Ленина улица, 59",
    "lat": 61.264936,
    "lng": 73.372163
  },
  {
    "id": 1000092957,
    "address": "Хабаровск, 60 лет Октября проспект, 140в",
    "lat": 48.47136,
    "lng": 135.11842000000001
  },
  {
    "id": 1000092958,
    "address": "Якутск, Орджоникидзе улица, 38",
    "lat": 62.029094,
    "lng": 129.728908
  },
  {
    "id": 1000092960,
    "address": "Сальск, Пушкина улица, 13",
    "lat": 46.471739,
    "lng": 41.542716
  },
  {
    "id": 1000092961,
    "address": "Назарово, 30 лет ВЛКСМ улица, 53",
    "lat": 56.006918999999996,
    "lng": 90.408537
  },
  {
    "id": 1000092962,
    "address": "Мелеуз, Ленина улица, 150",
    "lat": 52.963387,
    "lng": 55.927895
  },
  {
    "id": 1000092963,
    "address": "Москва, Мясницкая улица, д. 10",
    "lat": 55.759600999999996,
    "lng": 37.628508
  },
  {
    "id": 1000092965,
    "address": "Димитровград, Хмельницкого улица, 100а",
    "lat": 54.215968,
    "lng": 49.626273999999995
  },
  {
    "id": 1000092967,
    "address": "Котлас, Мира/70-летия Октября проспект, 18",
    "lat": 61.236759,
    "lng": 46.642347
  },
  {
    "id": 1000092968,
    "address": "Колпино, Пролетарская улица, 36",
    "lat": 59.740387999999996,
    "lng": 30.582933999999998
  },
  {
    "id": 1000092969,
    "address": "Старый Оскол, Ольминского микрорайон, 17",
    "lat": 51.309062999999995,
    "lng": 37.87411
  },
  {
    "id": 1000092974,
    "address": "Сочи, Донская улица, 96/2",
    "lat": 43.6237,
    "lng": 39.7214
  },
  {
    "id": 1000092975,
    "address": "Екатеринбург, Белореченская улица, 28",
    "lat": 56.816823,
    "lng": 60.562593
  },
  {
    "id": 1000092976,
    "address": "Ростов-на-Дону, Ворошиловский проспект, 81",
    "lat": 47.228252999999995,
    "lng": 39.715381
  },
  {
    "id": 1000092977,
    "address": "Ростов-на-Дону, Пушкинская улица, 192",
    "lat": 47.229184,
    "lng": 39.734516
  },
  {
    "id": 1000092980,
    "address": "Москва, Бауманская улица, 33",
    "lat": 55.772929999999995,
    "lng": 37.679967999999995
  },
  {
    "id": 1000092981,
    "address": "Москва, Большая Черкизовская улица, д. 125",
    "lat": 55.802291999999994,
    "lng": 37.743809999999996
  },
  {
    "id": 1000092983,
    "address": "Электросталь, Журавлева улица, 2",
    "lat": 55.775873999999995,
    "lng": 38.43326
  },
  {
    "id": 1000092985,
    "address": "Нижний Новгород, Большая Покровская улица, 82",
    "lat": 56.30884,
    "lng": 43.987373
  },
  {
    "id": 1000092986,
    "address": "Хабаровск, Ким-Ю-Чена улица, 44",
    "lat": 48.490178,
    "lng": 135.082894
  },
  {
    "id": 1000092989,
    "address": "Санкт-Петербург, Комендантский проспект, 33к3",
    "lat": 60.022003999999995,
    "lng": 30.24412
  },
  {
    "id": 1000092990,
    "address": "Москва, Планерная улица, д.7",
    "lat": 55.862826999999996,
    "lng": 37.434961
  },
  {
    "id": 1000092992,
    "address": "Москва, Братиславская улица, 14",
    "lat": 55.659195,
    "lng": 37.756084
  },
  {
    "id": 1000092993,
    "address": "Москва, Тверская улица, д. 19а",
    "lat": 55.765829,
    "lng": 37.602891
  },
  {
    "id": 1000092994,
    "address": "Екатеринбург, Победы улица, 65",
    "lat": 56.902156999999995,
    "lng": 60.588321
  },
  {
    "id": 1000092995,
    "address": "Пенза, Плеханова улица, 19",
    "lat": 53.200041999999996,
    "lng": 45.012057999999996
  },
  {
    "id": 1000092996,
    "address": "Никольск, Белинского улица, 5Д",
    "lat": 53.712782,
    "lng": 46.082963
  },
  {
    "id": 1000092997,
    "address": "Чистополь, Энгельса улица, 104",
    "lat": 55.366279,
    "lng": 50.607326
  },
  {
    "id": 1000093001,
    "address": "Нижнеудинск, Ленина улица, 51",
    "lat": 54.904669999999996,
    "lng": 99.03047
  },
  {
    "id": 1000093011,
    "address": "Благовещенск, Мухина улица, 114",
    "lat": 50.280435,
    "lng": 127.510366
  },
  {
    "id": 1000093013,
    "address": "Ростов-на-Дону, Пойменная улица, 1",
    "lat": 47.203857,
    "lng": 39.724565999999996
  },
  {
    "id": 1000093016,
    "address": "Санкт-Петербург, Полюстровский проспект, д.84 лит.А",
    "lat": 59.987140999999994,
    "lng": 30.354079
  },
  {
    "id": 1000093017,
    "address": "Пойковский, 5 микрорайон, 2 секция 33",
    "lat": 60.995506999999996,
    "lng": 71.90965299999999
  },
  {
    "id": 1000093020,
    "address": "Владикавказ, Кесаева улица, 2а",
    "lat": 43.052884999999996,
    "lng": 44.639101
  },
  {
    "id": 1000093021,
    "address": "Москва, 3-й Крутицкий переулок, д. 18",
    "lat": 55.731865,
    "lng": 37.664147
  },
  {
    "id": 1000093030,
    "address": "Курск, Карла Маркса улица, 10",
    "lat": 51.750800999999996,
    "lng": 36.190948999999996
  },
  {
    "id": 1000093031,
    "address": "Новоуральск, Победы улица, 5",
    "lat": 57.241848999999995,
    "lng": 60.079209
  },
  {
    "id": 1000093032,
    "address": "Иваново, Строителей проспект, 25",
    "lat": 56.964738,
    "lng": 40.989494
  },
  {
    "id": 1000093034,
    "address": "Набережные Челны, Шамиля Усманова улица, 41",
    "lat": 55.735839,
    "lng": 52.385560999999996
  },
  {
    "id": 1000093036,
    "address": "Иваново, Ленина улица, 57а",
    "lat": 57.018228,
    "lng": 40.968558
  },
  {
    "id": 1000093041,
    "address": "Новосибирск, Гоголя улица, 13",
    "lat": 55.043993,
    "lng": 82.922017
  },
  {
    "id": 1000093043,
    "address": "Курган, Невежена улица, 3",
    "lat": 55.428276,
    "lng": 65.298231
  },
  {
    "id": 1000093045,
    "address": "Тольятти, Автозаводское шоссе, 6",
    "lat": 53.541532999999994,
    "lng": 49.391013
  },
  {
    "id": 1000093046,
    "address": "Тверь, Гагарина площадь, 5",
    "lat": 56.847083,
    "lng": 35.944173
  },
  {
    "id": 1000093047,
    "address": "Барнаул, Победы площадь, 12а",
    "lat": 53.351893999999994,
    "lng": 83.758498
  },
  {
    "id": 1000093048,
    "address": "Тогучин, Островского улица, 9а",
    "lat": 55.238108,
    "lng": 84.40235899999999
  },
  {
    "id": 1000093049,
    "address": "Смоленск, 25 Сентября улица, 35а",
    "lat": 54.769287999999996,
    "lng": 32.081759999999996
  },
  {
    "id": 1000093050,
    "address": "Буинск, Розы Люксембург улица, 44",
    "lat": 54.963057,
    "lng": 48.287707
  },
  {
    "id": 1000093052,
    "address": "Уфа, Софьи Перовской улица, 17/1",
    "lat": 54.698158,
    "lng": 55.993036999999994
  },
  {
    "id": 1000093055,
    "address": "Красногорск, Международная улица, 12",
    "lat": 55.820625,
    "lng": 37.388729
  },
  {
    "id": 1000093056,
    "address": "Москва, Рязанский проспект, 75 корп.3",
    "lat": 55.717468,
    "lng": 37.794050999999996
  },
  {
    "id": 1000093057,
    "address": "Октябрьский, Ленина улица, 39Б",
    "lat": 55.608273,
    "lng": 37.977613
  },
  {
    "id": 1000093058,
    "address": "Москва, Авиамоторная улица, 41б",
    "lat": 55.753504,
    "lng": 37.7165
  },
  {
    "id": 1000093059,
    "address": "Москва, Декабристов улица, д. 15б",
    "lat": 55.865024999999996,
    "lng": 37.603822
  },
  {
    "id": 1000093062,
    "address": "Оренбург, Победы проспект, 132",
    "lat": 51.794677,
    "lng": 55.129087999999996
  },
  {
    "id": 1000093066,
    "address": "Новокузнецк, Доз улица, 10а",
    "lat": 53.781293,
    "lng": 87.127566
  },
  {
    "id": 1000093067,
    "address": "Москва, Матвеевская улица, д.2",
    "lat": 55.705202,
    "lng": 37.478967
  },
  {
    "id": 1000093069,
    "address": "Москва, Ярцевская улица, 19",
    "lat": 55.738661,
    "lng": 37.410705
  },
  {
    "id": 1000093071,
    "address": "Набережные Челны, Мусы Джалиля проспект, 46а",
    "lat": 55.683488,
    "lng": 52.299268999999995
  },
  {
    "id": 1000093079,
    "address": "Уфа, Комсомольская улица, 112",
    "lat": 54.752221,
    "lng": 56.007774
  },
  {
    "id": 1000093081,
    "address": "Москва, Осенний бульвар, 12",
    "lat": 55.759133999999996,
    "lng": 37.408997
  },
  {
    "id": 1000093082,
    "address": "Москва, Волгоградский проспект, 59",
    "lat": 55.709798,
    "lng": 37.734468
  },
  {
    "id": 1000093083,
    "address": "Москва, Боровское улица, 27",
    "lat": 55.644661,
    "lng": 37.366206999999996
  },
  {
    "id": 1000093084,
    "address": "Москва, Шипиловская улица, 50",
    "lat": 55.621404,
    "lng": 37.738382
  },
  {
    "id": 1000093085,
    "address": "Москва, Варшавское шоссе, 152А",
    "lat": 55.594651,
    "lng": 37.599224
  },
  {
    "id": 1000093086,
    "address": "Москва, Зубовский бульвар, 17 стр.1",
    "lat": 55.736219999999996,
    "lng": 37.590986
  },
  {
    "id": 1000093087,
    "address": "Москва, 7яКожуховская улица, д. 9",
    "lat": 55.710535,
    "lng": 37.675098
  },
  {
    "id": 1000093090,
    "address": "Анапа, Астраханская улица, 99",
    "lat": 44.880085,
    "lng": 37.33914
  },
  {
    "id": 1000093093,
    "address": "Москва, Мичуринский проспект, д. 27",
    "lat": 55.697458999999995,
    "lng": 37.500057
  },
  {
    "id": 1000093095,
    "address": "Москва, Пролетарский проспект, д. 23",
    "lat": 55.636821,
    "lng": 37.656393
  },
  {
    "id": 1000093096,
    "address": "Краснодар, Красных Партизан улица, 161",
    "lat": 45.059691,
    "lng": 38.925284999999995
  },
  {
    "id": 1000093097,
    "address": "Архангельск, Воскресенская улица, 20",
    "lat": 64.541938,
    "lng": 40.534873
  },
  {
    "id": 1000093098,
    "address": "Химки, Дружбы улица, 1а",
    "lat": 55.899089999999994,
    "lng": 37.409509
  },
  {
    "id": 1000093103,
    "address": "Тюмень, Федюнинского улица, 65/2",
    "lat": 57.103114,
    "lng": 65.57008499999999
  },
  {
    "id": 1000093104,
    "address": "Ульяновск, Гончарова улица, 23/11",
    "lat": 54.319053,
    "lng": 48.397234999999995
  },
  {
    "id": 1000093108,
    "address": "Калуга, Московская улица, 338а",
    "lat": 54.586664999999996,
    "lng": 36.247955999999995
  },
  {
    "id": 1000093110,
    "address": "Касимов, Советская улица, 105а",
    "lat": 54.945898,
    "lng": 41.406521999999995
  },
  {
    "id": 1000093111,
    "address": "Орел, Металлургов улица, 17",
    "lat": 53.01381,
    "lng": 36.139655
  },
  {
    "id": 1000093112,
    "address": "Москва, Новый Арбат улица, д. 13",
    "lat": 55.752097,
    "lng": 37.593725
  },
  {
    "id": 1000093116,
    "address": "Богородск, Центральный переулок, 2",
    "lat": 56.102604,
    "lng": 43.516351
  },
  {
    "id": 1000093117,
    "address": "Брянск, 3 Интернационала улица, 8",
    "lat": 53.307922999999995,
    "lng": 34.301873
  },
  {
    "id": 1000093122,
    "address": "Москва, Усачева улица, д. 29, к. 3",
    "lat": 55.723456,
    "lng": 37.565332
  },
  {
    "id": 1000093123,
    "address": "Москва, Варшавское шоссе, д. 26",
    "lat": 55.684503,
    "lng": 37.621947
  },
  {
    "id": 1000093125,
    "address": "Москва, Бутырская улица, д. 97",
    "lat": 55.807542,
    "lng": 37.579529
  },
  {
    "id": 1000093126,
    "address": "Москва, Ореховый бульвар, д. 15",
    "lat": 55.612725999999995,
    "lng": 37.719899
  },
  {
    "id": 1000093127,
    "address": "Москва, Шаболовка улица, д. 10, к. 1",
    "lat": 55.724073999999995,
    "lng": 37.609398
  },
  {
    "id": 1000093128,
    "address": "Москва, Коровий Вал улица, д. 1",
    "lat": 55.729330999999995,
    "lng": 37.622612
  },
  {
    "id": 1000093129,
    "address": "Москва, Енисейская улица, д. 37",
    "lat": 55.875806,
    "lng": 37.665717
  },
  {
    "id": 1000093130,
    "address": "Иркутск, Академическая улица, 31",
    "lat": 52.233563,
    "lng": 104.302175
  },
  {
    "id": 1000093132,
    "address": "Мурманск, Ленина проспект, 32",
    "lat": 68.95687199999999,
    "lng": 33.067489
  },
  {
    "id": 1000093133,
    "address": "Москва, Шипиловский проезд, вл 39 стр 2",
    "lat": 55.612662,
    "lng": 37.695724
  },
  {
    "id": 1000093134,
    "address": "Омск, Карла Маркса проспект, 29",
    "lat": 54.973641,
    "lng": 73.382417
  },
  {
    "id": 1000093135,
    "address": "Новосибирск, Ватутина улица, 107",
    "lat": 54.963716999999995,
    "lng": 82.934946
  },
  {
    "id": 1000093140,
    "address": "Москва, Открытое шоссе шоссе, д. 5 корп. 11",
    "lat": 55.814578,
    "lng": 37.732825999999996
  },
  {
    "id": 1000093146,
    "address": "Нижний Новгород, Коминтерна улица, 117",
    "lat": 56.350322999999996,
    "lng": 43.868347
  },
  {
    "id": 1000093148,
    "address": "Сочи, Курортный проспект, 75б",
    "lat": 43.571293,
    "lng": 39.735806
  },
  {
    "id": 1000093149,
    "address": "Казань, Ибрагимова проспект, 56",
    "lat": 55.821253999999996,
    "lng": 49.093289999999996
  },
  {
    "id": 1000093151,
    "address": "Дмитров, Загорская улица, 34а",
    "lat": 56.341837,
    "lng": 37.520851
  },
  {
    "id": 1000093152,
    "address": "Иркутск, Розы Люксембург улица, 215в",
    "lat": 52.349298999999995,
    "lng": 104.178154
  },
  {
    "id": 1000093153,
    "address": "Москва, Кожевническая улица, 5",
    "lat": 55.730188,
    "lng": 37.643983
  },
  {
    "id": 1000093156,
    "address": "Белебей, Красная улица, 134",
    "lat": 54.097538,
    "lng": 54.102359
  },
  {
    "id": 1000093157,
    "address": "Ульяновск, Генерала Тюленева проспект, 25",
    "lat": 54.381968,
    "lng": 48.585049999999995
  },
  {
    "id": 1000093158,
    "address": "Барнаул, Власихинская улица, 65",
    "lat": 53.326131999999994,
    "lng": 83.69044799999999
  },
  {
    "id": 1000093160,
    "address": "Москва, Куусинена улица, д. 1",
    "lat": 55.77838,
    "lng": 37.516439999999996
  },
  {
    "id": 1000093162,
    "address": "Тюмень, Менделеева улица, 1",
    "lat": 57.117309,
    "lng": 65.549482
  },
  {
    "id": 1000093163,
    "address": "Брянск, Красноармейская улица, 100",
    "lat": 53.240361,
    "lng": 34.346841999999995
  },
  {
    "id": 1000093164,
    "address": "Ахтубинск, Жуковского улица, 2",
    "lat": 48.289643999999996,
    "lng": 46.167117
  },
  {
    "id": 1000093165,
    "address": "Астрахань, Ногина улица, 5",
    "lat": 46.346917,
    "lng": 48.054316
  },
  {
    "id": 1000093166,
    "address": "Кемерово, Шахтеров проспект, 54",
    "lat": 55.399597,
    "lng": 86.117767
  },
  {
    "id": 1000093167,
    "address": "Благовещенск, Седова улица, 113",
    "lat": 55.049679,
    "lng": 55.954083
  },
  {
    "id": 1000093168,
    "address": "Чита, Журавлева улица, 79",
    "lat": 52.044247999999996,
    "lng": 113.505485
  },
  {
    "id": 1000093172,
    "address": "Майкоп, Краснооктябрьская улица, 32",
    "lat": 44.609648,
    "lng": 40.105385
  },
  {
    "id": 1000093173,
    "address": "Москва, Сигнальный проезд улица, 17",
    "lat": 55.850995,
    "lng": 37.597414
  },
  {
    "id": 1000093174,
    "address": "Москва, Хабаровская улица, 15",
    "lat": 55.822492999999994,
    "lng": 37.823358
  },
  {
    "id": 1000093175,
    "address": "Москва, Сходненская улица, 56",
    "lat": 55.850511,
    "lng": 37.444303999999995
  },
  {
    "id": 1000093177,
    "address": "Ульяновск, Рябикова улица, 70",
    "lat": 54.276194999999994,
    "lng": 48.289971
  },
  {
    "id": 1000093178,
    "address": "Москва, Ленинский проспект, 2/1",
    "lat": 55.72961,
    "lng": 37.61114
  },
  {
    "id": 1000093183,
    "address": "Красноярск, проспект имени Газеты Красноярский рабочий улица, 120",
    "lat": 56.004484,
    "lng": 92.93122799999999
  },
  {
    "id": 1000093184,
    "address": "Ногинск, Комсомольская улица, 26",
    "lat": 55.852430999999996,
    "lng": 38.445
  },
  {
    "id": 1000093188,
    "address": "Кызыл, Комсомольская улица, 23",
    "lat": 51.720152,
    "lng": 94.44514099999999
  },
  {
    "id": 1000093191,
    "address": "Москва, Новоясеневский проспект, д.2",
    "lat": 55.616980999999996,
    "lng": 37.508714999999995
  },
  {
    "id": 1000093192,
    "address": "Владивосток, Калинина улица, 275а",
    "lat": 43.093379999999996,
    "lng": 131.903083
  },
  {
    "id": 1000093196,
    "address": "Краснодар, Тюляева улица, 37",
    "lat": 45.03801,
    "lng": 39.096053999999995
  },
  {
    "id": 1000093197,
    "address": "Краснодар, Российская улица, 257",
    "lat": 45.087446,
    "lng": 39.012707
  },
  {
    "id": 1000093199,
    "address": "Салават, Ленина улица, 42",
    "lat": 53.350348999999994,
    "lng": 55.926109
  },
  {
    "id": 1000093200,
    "address": "Владикавказ, Московская улица, 67a",
    "lat": 43.033286,
    "lng": 44.642541
  },
  {
    "id": 1000093208,
    "address": "Москва, Новорязанское шоссе, 1А",
    "lat": 55.676438,
    "lng": 37.858671
  },
  {
    "id": 1000093209,
    "address": "Находка, Спортивная улица, 2",
    "lat": 42.778439999999996,
    "lng": 132.853779
  },
  {
    "id": 1000093210,
    "address": "Дзержинск, Чкалова улица, 23",
    "lat": 56.247881,
    "lng": 43.46344
  },
  {
    "id": 1000093211,
    "address": "Нижний Новгород, Советская площадь, 5",
    "lat": 56.296299,
    "lng": 44.042485
  },
  {
    "id": 1000093216,
    "address": "Тюмень, Алебашевская улица, 19",
    "lat": 57.170336,
    "lng": 65.567431
  },
  {
    "id": 1000093218,
    "address": "Санкт-Петербург, Московский проспект, 3",
    "lat": 59.925388999999996,
    "lng": 30.317176999999997
  },
  {
    "id": 1000093220,
    "address": "Челябинск, Копейское шоссе, 64",
    "lat": 55.144757,
    "lng": 61.452642
  },
  {
    "id": 1000093222,
    "address": "Нижний Новгород, Кораблестроителей проспект, 15а",
    "lat": 56.363533,
    "lng": 43.815650999999995
  },
  {
    "id": 1000093223,
    "address": "Нижний Новгород, Южное шоссе, 2г",
    "lat": 56.222055,
    "lng": 43.853857
  },
  {
    "id": 1000093225,
    "address": "Москва, Вернадского проспект, 86а",
    "lat": 55.663201,
    "lng": 37.481370999999996
  },
  {
    "id": 1000093227,
    "address": "Тула, Пролетарская улица, 2",
    "lat": 54.193543999999996,
    "lng": 37.637119999999996
  },
  {
    "id": 1000093228,
    "address": "Ульяновск, Ульяновский проспект, 14",
    "lat": 54.374496,
    "lng": 48.582588
  },
  {
    "id": 1000093230,
    "address": "Гатчина, Пушкинское шоссе, 15",
    "lat": 59.582031,
    "lng": 30.148045
  },
  {
    "id": 1000093231,
    "address": "Заводоуковск, Первомайская улица, 9б",
    "lat": 56.509696999999996,
    "lng": 66.537054
  },
  {
    "id": 1000093232,
    "address": "Бердск, Ленина улица, 41а",
    "lat": 54.761238,
    "lng": 83.10422299999999
  },
  {
    "id": 1000093233,
    "address": "Южно-Сахалинск, Комсомольская улица, 163",
    "lat": 46.956331,
    "lng": 142.748802
  },
  {
    "id": 1000093234,
    "address": "Иркутск, Сергеева улица, 3/1",
    "lat": 52.265057999999996,
    "lng": 104.225098
  },
  {
    "id": 1000093235,
    "address": "Киров, Воровского улица, 77",
    "lat": 58.594142,
    "lng": 49.656219
  },
  {
    "id": 1000093237,
    "address": "Зеленоград, Ленинградское шоссе, 17 км",
    "lat": 55.99845,
    "lng": 37.258662
  },
  {
    "id": 1000093238,
    "address": "Москва, Новокосинская улица, д. 35",
    "lat": 55.743527,
    "lng": 37.866307
  },
  {
    "id": 1000093239,
    "address": "Москва, Болотниковская улица, 12",
    "lat": 55.656712,
    "lng": 37.606182
  },
  {
    "id": 1000093240,
    "address": "Пермь, Мира улица, 41/1",
    "lat": 57.977683999999996,
    "lng": 56.18875
  },
  {
    "id": 1000093242,
    "address": "Кемерово, Ленина проспект, 75",
    "lat": 55.344336,
    "lng": 86.11599799999999
  },
  {
    "id": 1000093243,
    "address": "Великий Новгород, Ломоносова улица, 29",
    "lat": 58.531565,
    "lng": 31.242507
  },
  {
    "id": 1000093244,
    "address": "Барыш, Красноармейская улица, 37а",
    "lat": 53.650580999999995,
    "lng": 47.107411
  },
  {
    "id": 1000093245,
    "address": "Саранск, Волгоградская улица, 71",
    "lat": 54.185714,
    "lng": 45.2169
  },
  {
    "id": 1000093248,
    "address": "Москва, Новоясеневский проспект, 7",
    "lat": 55.607488999999994,
    "lng": 37.532367
  },
  {
    "id": 1000093251,
    "address": "Стерлитамак, Мира улица, 2а",
    "lat": 53.612908999999995,
    "lng": 55.95534
  },
  {
    "id": 1000093252,
    "address": "Санкт-Петербург, Московский проспект, 216",
    "lat": 59.848552,
    "lng": 30.322345
  },
  {
    "id": 1000093253,
    "address": "Москва, Шоссейная улица, д. 1/2, стр. 4",
    "lat": 55.691734,
    "lng": 37.728164
  },
  {
    "id": 1000093254,
    "address": "Волгоград, Еременко улица, 100",
    "lat": 48.777204,
    "lng": 44.555251999999996
  },
  {
    "id": 1000093256,
    "address": "Санкт-Петербург, Балканская площадь, д. 5 лит. В",
    "lat": 59.829918,
    "lng": 30.377473
  },
  {
    "id": 1000093260,
    "address": "Москва, Сходненская улица, 37",
    "lat": 55.849422999999994,
    "lng": 37.438987
  },
  {
    "id": 1000093261,
    "address": "Москва, Митинская улица, 40",
    "lat": 55.847572,
    "lng": 37.360169
  },
  {
    "id": 1000093263,
    "address": "Троицк, В микрорайон, 23А",
    "lat": 55.485758,
    "lng": 37.305856999999996
  },
  {
    "id": 1000093264,
    "address": "Нижнекамск, Химиков улица, 18",
    "lat": 55.620723,
    "lng": 51.790741999999995
  },
  {
    "id": 1000093265,
    "address": "Москва, Кировоградская улица, 14",
    "lat": 55.622603999999995,
    "lng": 37.60593
  },
  {
    "id": 1000093267,
    "address": "Волжский, Александрова улица, 18А",
    "lat": 48.772425,
    "lng": 44.800322
  },
  {
    "id": 1000093268,
    "address": "Серпухов, Борисовское шоссе, 1",
    "lat": 54.917324,
    "lng": 37.425844999999995
  },
  {
    "id": 1000093270,
    "address": "Альметьевск, Ленина улица, 20",
    "lat": 54.904592,
    "lng": 52.305538999999996
  },
  {
    "id": 1000093272,
    "address": "Калининград город, Ульяны Громовой улица, 13В",
    "lat": 54.671974999999996,
    "lng": 20.500932
  },
  {
    "id": 1000093275,
    "address": "Котельники, Опытное Поле микрорайон, 9",
    "lat": 55.673055999999995,
    "lng": 37.860022
  },
  {
    "id": 1000093277,
    "address": "Нижневартовск, Ленина улица, 15П",
    "lat": 60.940118,
    "lng": 76.546182
  },
  {
    "id": 1000093279,
    "address": "Вологда, Герцена улица, 29",
    "lat": 59.214205,
    "lng": 39.891079999999995
  },
  {
    "id": 1000093280,
    "address": "Уфа, Цюрупы улица, 97",
    "lat": 54.736872,
    "lng": 55.958351
  },
  {
    "id": 1000093284,
    "address": "Белебей, Красная улица, 112",
    "lat": 54.103626,
    "lng": 54.109437
  },
  {
    "id": 1000093285,
    "address": "Москва, Автозаводская улица, 18",
    "lat": 55.704974,
    "lng": 37.642140999999995
  },
  {
    "id": 1000093286,
    "address": "Златоуст, Мира улица, 22",
    "lat": 55.114523,
    "lng": 59.706452999999996
  },
  {
    "id": 1000093287,
    "address": "Барнаул, Ленина проспект, 102В",
    "lat": 53.362237,
    "lng": 83.764014
  },
  {
    "id": 1000093288,
    "address": "Владимир, Строителей проспект, 46",
    "lat": 56.133145999999996,
    "lng": 40.357982
  },
  {
    "id": 1000093290,
    "address": "Москва, Вешняковская улица, 18",
    "lat": 55.724123999999996,
    "lng": 37.825154999999995
  },
  {
    "id": 1000093293,
    "address": "Екатеринбург, Краснолесья улица, 133",
    "lat": 56.79343,
    "lng": 60.519689
  },
  {
    "id": 1000093294,
    "address": "Казань, Беломорская улица, 242",
    "lat": 55.867687,
    "lng": 49.019816
  },
  {
    "id": 1000093295,
    "address": "Уфа, Октября проспект, 4/1",
    "lat": 54.741197,
    "lng": 55.98732
  },
  {
    "id": 1000093297,
    "address": "Москва, Варшавское шоссе, 87Б",
    "lat": 55.653813,
    "lng": 37.620684
  },
  {
    "id": 1000093298,
    "address": "Москва, Большая Полянка улица, 30",
    "lat": 55.73404,
    "lng": 37.618947
  },
  {
    "id": 1000093300,
    "address": "Сочи, Северная улица, 6",
    "lat": 43.594339,
    "lng": 39.728254
  },
  {
    "id": 1000093302,
    "address": "Череповец, Победы проспект, 200",
    "lat": 59.119533999999994,
    "lng": 38.000751
  },
  {
    "id": 1000093304,
    "address": "Курск, Харьковская улица, 3",
    "lat": 51.674113999999996,
    "lng": 36.145359
  },
  {
    "id": 1000093307,
    "address": "Брянск, Брянского Фронта улица, 2",
    "lat": 53.257667,
    "lng": 34.32557
  },
  {
    "id": 1000093309,
    "address": "Стерлитамак, Худайбердина улица, 120",
    "lat": 53.628997999999996,
    "lng": 55.941255
  },
  {
    "id": 1000093310,
    "address": "Стерлитамак, Голикова улица, 20",
    "lat": 53.638833,
    "lng": 55.937033
  },
  {
    "id": 1000093311,
    "address": "Оренбург, Советская улица, 46",
    "lat": 51.765212,
    "lng": 55.100333
  },
  {
    "id": 1000093312,
    "address": "Камышин, Пролетарская улица, 103б",
    "lat": 50.07716,
    "lng": 45.400513
  },
  {
    "id": 1000093313,
    "address": "Балаково, Трнавская улица, 24А",
    "lat": 52.022692,
    "lng": 47.82945
  },
  {
    "id": 1000093314,
    "address": "Арсеньев, Калининская улица, 24",
    "lat": 44.162400000000005,
    "lng": 133.2692
  },
  {
    "id": 1000093316,
    "address": "Улан-Удэ, Балтахинова улица, 15",
    "lat": 51.8265,
    "lng": 107.58970000000001
  },
  {
    "id": 1000093318,
    "address": "Ноябрьск, Ленина бульвар, 15",
    "lat": 63.195952,
    "lng": 75.438236
  },
  {
    "id": 1000093319,
    "address": "Новый Уренгой, Ленинградский проспект, 13а",
    "lat": 66.084904,
    "lng": 76.686077
  },
  {
    "id": 1000093323,
    "address": "Санкт-Петербург, Испытателей проспект, 9, к.2",
    "lat": 60.003612,
    "lng": 30.296671999999997
  },
  {
    "id": 1000093327,
    "address": "Кострома, Мучные ряды улица, 1",
    "lat": 57.767544,
    "lng": 40.924316
  },
  {
    "id": 1000093329,
    "address": "Саратов, Дачная 3-я улица, 1",
    "lat": 51.577152,
    "lng": 45.970493999999995
  },
  {
    "id": 1000093333,
    "address": "Пятигорск, Ессентукская улица, 29",
    "lat": 44.051212,
    "lng": 43.034197999999996
  },
  {
    "id": 1000093334,
    "address": "Стерлитамак, Октября проспект, 36",
    "lat": 53.631294,
    "lng": 55.899815999999994
  },
  {
    "id": 1000093349,
    "address": "Пенза, Центральная улица, 1",
    "lat": 53.128384,
    "lng": 45.024107
  },
  {
    "id": 1000093360,
    "address": "Новосибирск, Гусинобродское шоссе, 20",
    "lat": 55.035543,
    "lng": 83.002607
  },
  {
    "id": 1000093362,
    "address": "Дюртюли, Генерала Шаймуратова улица, 9",
    "lat": 55.484566,
    "lng": 54.851661
  },
  {
    "id": 1000093363,
    "address": "Барнаул, Красноармейский проспект, 51а",
    "lat": 53.337075,
    "lng": 83.773894
  },
  {
    "id": 1000093365,
    "address": "Барнаул, Белинского улица, 12",
    "lat": 53.251687,
    "lng": 83.68624299999999
  },
  {
    "id": 1000093366,
    "address": "Владивосток, Русская улица, 4",
    "lat": 43.1648,
    "lng": 131.9057
  },
  {
    "id": 1000093367,
    "address": "Петропавловск-Камчатский, Ленинградская улица, 49",
    "lat": 53.036519999999996,
    "lng": 158.654903
  },
  {
    "id": 1000093368,
    "address": "Смоленск, Колхозная площадь улица, павильон №19",
    "lat": 54.794897,
    "lng": 32.047990999999996
  },
  {
    "id": 1000093372,
    "address": "Москва, Варшавское шоссе, 135Б",
    "lat": 55.596334999999996,
    "lng": 37.602885
  },
  {
    "id": 1000093376,
    "address": "Тюмень, Чаркова улица, 60",
    "lat": 57.175543,
    "lng": 65.656481
  },
  {
    "id": 1000093378,
    "address": "Казань, Рихарда Зорге улица, 11Б",
    "lat": 55.76482,
    "lng": 49.185044
  },
  {
    "id": 1000093380,
    "address": "Саратов, Кирова проспект, 23",
    "lat": 51.531068999999995,
    "lng": 46.028391
  },
  {
    "id": 1000093382,
    "address": "Абакан, Пушкина улица, 48",
    "lat": 53.718779999999995,
    "lng": 91.45636499999999
  },
  {
    "id": 1000093387,
    "address": "Сочи, Новая заря улица, 7",
    "lat": 43.605598,
    "lng": 39.731926
  },
  {
    "id": 1000093388,
    "address": "Орел, Московская улица, 67",
    "lat": 52.974367,
    "lng": 36.089259999999996
  },
  {
    "id": 1000093391,
    "address": "Элиста, В.И.Ленина улица, 239",
    "lat": 46.308147,
    "lng": 44.264081
  },
  {
    "id": 1000093392,
    "address": "Москва, Ленинградский проспект, 36",
    "lat": 55.791242999999994,
    "lng": 37.559379
  },
  {
    "id": 1000093393,
    "address": "Липецк, Советская улица, 66",
    "lat": 52.605511,
    "lng": 39.578272999999996
  },
  {
    "id": 1000093395,
    "address": "Уфа, Рубежная улица, 174",
    "lat": 54.674806,
    "lng": 55.931315
  },
  {
    "id": 1000093396,
    "address": "Волгоград, Героев Сталинграда проспект, 50",
    "lat": 48.513323,
    "lng": 44.541517
  },
  {
    "id": 1000093397,
    "address": "Москва, Хорошевское шоссе, 27",
    "lat": 55.777277,
    "lng": 37.523348
  },
  {
    "id": 1000093398,
    "address": "Отрадный, Нефтянков улица, 90",
    "lat": 53.372305999999995,
    "lng": 51.358562
  },
  {
    "id": 1000093399,
    "address": "Уфа, Бакалинская улица, 27",
    "lat": 54.717197,
    "lng": 55.984798
  },
  {
    "id": 1000093401,
    "address": "Красноярск, Дмитрия Мартынова улица, 12",
    "lat": 56.038733,
    "lng": 92.88190499999999
  },
  {
    "id": 1000093402,
    "address": "Бузулук, Ленина улица, 10",
    "lat": 52.786651,
    "lng": 52.263148
  },
  {
    "id": 1000093403,
    "address": "Москва, Славянский бульвар, вл3",
    "lat": 55.727905,
    "lng": 37.474799
  },
  {
    "id": 1000093404,
    "address": "Москва, Огородный проезд, 10",
    "lat": 55.813328,
    "lng": 37.603449
  },
  {
    "id": 1000093406,
    "address": "Москва, Волгоградский проспект, 80к2",
    "lat": 55.705071999999994,
    "lng": 37.763656
  },
  {
    "id": 1000093414,
    "address": "Северодвинск, Ломоносова улица, 81",
    "lat": 64.550364,
    "lng": 39.785522
  },
  {
    "id": 1000093415,
    "address": "Санкт-Петербург, Московский проспект, 165",
    "lat": 59.866608,
    "lng": 30.319964
  },
  {
    "id": 1000093416,
    "address": "Якутск, Кирова улица, 28",
    "lat": 62.032123999999996,
    "lng": 129.72191
  },
  {
    "id": 1000093417,
    "address": "Сочи, Новая Заря улица, 7",
    "lat": 43.606246999999996,
    "lng": 39.732313999999995
  },
  {
    "id": 1000093418,
    "address": "Москва, Багратионовский проезд, 5",
    "lat": 55.743649,
    "lng": 37.508122
  },
  {
    "id": 1000093419,
    "address": "Санкт-Петербург, Просвещения проспект, 48",
    "lat": 60.049792,
    "lng": 30.353776999999997
  },
  {
    "id": 1000093420,
    "address": "Подольск, Ленинградская улица, 7",
    "lat": 55.426477,
    "lng": 37.501061
  },
  {
    "id": 1000093421,
    "address": "Кореновск, Красная улица, 122",
    "lat": 45.466648,
    "lng": 39.448893999999996
  },
  {
    "id": 1000093424,
    "address": "Ростов-на-Дону, Большая Садовая улица, 63А",
    "lat": 47.222272,
    "lng": 39.716986999999996
  },
  {
    "id": 1000093425,
    "address": "Санкт-Петербург, Стачек проспект проспект, 99",
    "lat": 59.858688,
    "lng": 30.247937
  },
  {
    "id": 1000093427,
    "address": "Уфа, Ферина улица, 9к2",
    "lat": 54.784093999999996,
    "lng": 56.131626
  },
  {
    "id": 1000093428,
    "address": "Новосибирск, Троллейная улица, 130а",
    "lat": 54.966116,
    "lng": 82.853025
  },
  {
    "id": 1000093433,
    "address": "Санкт-Петербург, Восстания улица, 55",
    "lat": 59.943751,
    "lng": 30.361258
  },
  {
    "id": 1000093462,
    "address": "Коломна, Астахова улица, 4к4",
    "lat": 55.066354,
    "lng": 38.746237
  },
  {
    "id": 1000093464,
    "address": "Альметьевск, Ленина улица, 100",
    "lat": 54.899378999999996,
    "lng": 52.274017
  },
  {
    "id": 1000093469,
    "address": "Москва, Святоозерская улица, 1А",
    "lat": 55.714617,
    "lng": 37.883784999999996
  },
  {
    "id": 1000093470,
    "address": "Москва, Чечерский проезд, 51",
    "lat": 55.524437,
    "lng": 37.517761
  },
  {
    "id": 1000093474,
    "address": "Калуга, Кирова улица, 64",
    "lat": 54.513469,
    "lng": 36.262401
  },
  {
    "id": 1000093475,
    "address": "Курск, Дружбы проспект, 9а",
    "lat": 51.742425,
    "lng": 36.133511
  },
  {
    "id": 1000093476,
    "address": "Солнечногорск, Крестьянская улица, 12",
    "lat": 56.184481999999996,
    "lng": 36.973115
  },
  {
    "id": 1000093480,
    "address": "Москва, 2-я Владимирская улица, 38/18",
    "lat": 55.750271,
    "lng": 37.78421
  },
  {
    "id": 1000093483,
    "address": "Екатеринбург, Блюхера улица, 32",
    "lat": 56.856609999999996,
    "lng": 60.653330999999994
  },
  {
    "id": 1000093484,
    "address": "Санкт-Петербург, Большевиков проспект, 18",
    "lat": 59.908258,
    "lng": 30.482577
  },
  {
    "id": 1000093486,
    "address": "Санкт-Петербург, бульвар Новаторов бульвар, 11",
    "lat": 59.850761999999996,
    "lng": 30.268333
  },
  {
    "id": 1000093488,
    "address": "Лениногорск, Ленинградская улица, 41а",
    "lat": 54.599877,
    "lng": 52.45142
  },
  {
    "id": 1000093490,
    "address": "Сибай, Ленина улица, 15/1",
    "lat": 52.72096,
    "lng": 58.664026
  },
  {
    "id": 1000093491,
    "address": "Санкт-Петербург, Коллонтай улица, 3",
    "lat": 59.912914,
    "lng": 30.446877999999998
  },
  {
    "id": 1000093493,
    "address": "Москва, Лубянский проезд проезд, 27стр1",
    "lat": 55.754287,
    "lng": 37.636654
  },
  {
    "id": 1000093496,
    "address": "Пушкино, Ярославское шоссе автодорога улица, 36-й км",
    "lat": 56.000605,
    "lng": 37.882236
  },
  {
    "id": 1000093500,
    "address": "Новороссийск, Анапское шоссе улица, 2",
    "lat": 44.72541,
    "lng": 37.76292
  },
  {
    "id": 1000093505,
    "address": "Березники, Мира улица, 82",
    "lat": 59.409273,
    "lng": 56.851487999999996
  },
  {
    "id": 1000093506,
    "address": "Курск, Карла Маркса улица, 6",
    "lat": 51.749327,
    "lng": 36.192859999999996
  },
  {
    "id": 1000093511,
    "address": "Казань, Ямашева проспект, 97",
    "lat": 55.825153,
    "lng": 49.152417
  },
  {
    "id": 1000093516,
    "address": "Астрахань, Вокзальная улица, 13А",
    "lat": 46.359916999999996,
    "lng": 48.055358
  },
  {
    "id": 1000093523,
    "address": "Волгоград, Николая Отрады улица, 13Д",
    "lat": 48.819950999999996,
    "lng": 44.632830999999996
  },
  {
    "id": 1000093525,
    "address": "Кузнецк, Белинского улица, 82 Б",
    "lat": 53.117514,
    "lng": 46.587789
  },
  {
    "id": 1000093527,
    "address": "Уфа, Жукова улица, 29",
    "lat": 54.771232999999995,
    "lng": 56.058369
  },
  {
    "id": 1000093535,
    "address": "Лангепас, Ленина улица, 36",
    "lat": 61.248988999999995,
    "lng": 75.181255
  },
  {
    "id": 1000093537,
    "address": "Воронеж, Героев Сибиряков улица, 65",
    "lat": 51.646459,
    "lng": 39.140208
  },
  {
    "id": 1000093539,
    "address": "Волгоград, Ополченская улица, 10",
    "lat": 48.801154999999994,
    "lng": 44.59856
  },
  {
    "id": 1000093554,
    "address": "Лабинск, Халтурина улица, 43",
    "lat": 44.634989999999995,
    "lng": 40.732391
  },
  {
    "id": 1000093556,
    "address": "Самара, Южное шоссе, 5",
    "lat": 53.14038,
    "lng": 50.173674999999996
  },
  {
    "id": 1000093557,
    "address": "Вологда, Пошехонское шоссе, 22",
    "lat": 59.197419999999994,
    "lng": 39.85984
  },
  {
    "id": 1000093562,
    "address": "Липецк, Катукова улица, 51",
    "lat": 52.592357,
    "lng": 39.504331
  },
  {
    "id": 1000093563,
    "address": "Оренбург, Салмышская улица, 71",
    "lat": 51.812675999999996,
    "lng": 55.181478
  },
  {
    "id": 1000093564,
    "address": "Заречный, Ленина улица, 20а",
    "lat": 53.192895,
    "lng": 45.165783
  },
  {
    "id": 1000093569,
    "address": "Екатеринбург, Халтурина улица, 55",
    "lat": 56.853300999999995,
    "lng": 60.549152
  },
  {
    "id": 1000093578,
    "address": "Красноуфимск, Мизерова улица, 80",
    "lat": 56.616561,
    "lng": 57.771131999999994
  },
  {
    "id": 1000093580,
    "address": "Назрань, Муталиева улица, 5",
    "lat": 43.216543,
    "lng": 44.761610999999995
  },
  {
    "id": 1000093583,
    "address": "Улан-Удэ, Ленина улица, 39",
    "lat": 51.830324,
    "lng": 107.584004
  },
  {
    "id": 1000093584,
    "address": "Шали, Пушкина улица, 2",
    "lat": 43.156476,
    "lng": 45.906202
  },
  {
    "id": 1000093586,
    "address": "Новокузнецк, Архитекторов проспект, 14А",
    "lat": 53.892700000000005,
    "lng": 87.1144
  },
  {
    "id": 1000093588,
    "address": "Усинск, Парковая улица, 8Б",
    "lat": 65.990551,
    "lng": 57.545311
  },
  {
    "id": 1000093591,
    "address": "Жуковский, Гагарина улица, 60А",
    "lat": 55.610546,
    "lng": 38.088138
  },
  {
    "id": 1000093596,
    "address": "Малоярославец, 17-й Стрелковой дивизии улица, 2В/1",
    "lat": 55.008019999999995,
    "lng": 36.479307999999996
  },
  {
    "id": 1000093600,
    "address": "Курск, Хрущева улица, 5а",
    "lat": 51.733624,
    "lng": 36.138703
  },
  {
    "id": 1000093601,
    "address": "Сасово, Свободы проспект, 21",
    "lat": 54.353984,
    "lng": 41.904001
  },
  {
    "id": 1000093605,
    "address": "Долгопрудный, Лихачевский, 74",
    "lat": 55.936316,
    "lng": 37.492852
  },
  {
    "id": 1000093610,
    "address": "Самара, Аврора улица, 92А",
    "lat": 53.191807999999995,
    "lng": 50.190391
  },
  {
    "id": 1000093612,
    "address": "Кострома, Калиновская улица, 42",
    "lat": 57.77484,
    "lng": 40.943964
  },
  {
    "id": 1000093621,
    "address": "Новоуральск, Автозаводская улица, 21",
    "lat": 57.250088,
    "lng": 60.07125
  },
  {
    "id": 1000093626,
    "address": "Чишмы, Кирова улица, 54, корпус 1",
    "lat": 54.589425,
    "lng": 55.383976
  },
  {
    "id": 1000093627,
    "address": "Москва, Фестивальная улица, 13к1",
    "lat": 55.855779999999996,
    "lng": 37.477381
  },
  {
    "id": 1000093631,
    "address": "Киров, Привокзальная площадь, 1",
    "lat": 58.579767,
    "lng": 49.650734
  },
  {
    "id": 1000093632,
    "address": "Златоуст, Мира улица, 32",
    "lat": 55.124114,
    "lng": 59.699693999999994
  },
  {
    "id": 1000093633,
    "address": "Когалым, Сопочинского улица, 2",
    "lat": 62.260388,
    "lng": 74.484962
  },
  {
    "id": 1000093634,
    "address": "Курск, улица Энгельса улица, 70",
    "lat": 51.705821,
    "lng": 36.166990999999996
  },
  {
    "id": 1000093636,
    "address": "Самара, Аэродромная улица, 47А",
    "lat": 53.19137,
    "lng": 50.188938
  },
  {
    "id": 1000093638,
    "address": "Ногинск, 3 Интернационала улица, д.52",
    "lat": 55.856358,
    "lng": 38.443135999999996
  },
  {
    "id": 1000093641,
    "address": "Екатеринбург, Титова улица, 12",
    "lat": 56.782652,
    "lng": 60.608227
  },
  {
    "id": 1000093643,
    "address": "Екатеринбург, Пехотинцев улица, 7А",
    "lat": 56.869248999999996,
    "lng": 60.554713
  },
  {
    "id": 1000093644,
    "address": "Миасс, Автозаводцев улица, 65",
    "lat": 55.046402,
    "lng": 60.109770999999995
  },
  {
    "id": 1000093646,
    "address": "Москва, Ленинградский проспект, 62а",
    "lat": 55.801911999999994,
    "lng": 37.531968
  },
  {
    "id": 1000093648,
    "address": "Москва, Яблочкова улица, 23с1",
    "lat": 55.819331,
    "lng": 37.577366
  },
  {
    "id": 1000093656,
    "address": "Киров, Горького улица, 5А",
    "lat": 58.598686,
    "lng": 49.647155
  },
  {
    "id": 1000093659,
    "address": "Можайск, 1-я железнодорожная улица, 28/2",
    "lat": 55.495093,
    "lng": 36.03188
  },
  {
    "id": 1000093660,
    "address": "Москва, Рязанский проспект, 2 корп 2",
    "lat": 55.729833,
    "lng": 37.731021
  },
  {
    "id": 1000093664,
    "address": "Москва, Киевское шоссе, 1",
    "lat": 55.621992999999996,
    "lng": 37.423791
  },
  {
    "id": 1000093665,
    "address": "Москва, Балаклавский проспект, 5А",
    "lat": 55.640498,
    "lng": 37.608376
  },
  {
    "id": 1000093667,
    "address": "Набережные Челны, Вахитова проспект, 16Б",
    "lat": 55.746046,
    "lng": 52.425258
  },
  {
    "id": 1000093674,
    "address": "Пермь, Автозаводская улица, 23",
    "lat": 58.002921,
    "lng": 55.941129
  },
  {
    "id": 1000093680,
    "address": "Болотное, Вокзальная улица, 14",
    "lat": 55.668001,
    "lng": 84.392735
  },
  {
    "id": 1000093683,
    "address": "Томск, Беринга улица, 10",
    "lat": 56.516200000000005,
    "lng": 85.0336
  },
  {
    "id": 1000093696,
    "address": "Магнитогорск, Ленина улица, 83",
    "lat": 53.402825,
    "lng": 58.987755
  },
  {
    "id": 1000093697,
    "address": "Солнечный, Солнечная улица, 9В",
    "lat": 55.286061,
    "lng": 89.828366
  },
  {
    "id": 1000093700,
    "address": "Реутов, Октября улица, 10",
    "lat": 55.751732,
    "lng": 37.859421999999995
  },
  {
    "id": 1000093705,
    "address": "Орел, Кромское шоссе, 23",
    "lat": 52.917741,
    "lng": 36.011627
  },
  {
    "id": 1000093707,
    "address": "Балашиха, Свердлова улица, 2Б",
    "lat": 55.818011999999996,
    "lng": 37.967044
  },
  {
    "id": 1000093709,
    "address": "Дальнегорск, проспект 50 лет Октября улица, 17_2",
    "lat": 44.547204,
    "lng": 135.555237
  },
  {
    "id": 1000093711,
    "address": "Ростов-на-Дону, Космонавтов проспект, 19а 28ж",
    "lat": 47.289674,
    "lng": 39.713788
  },
  {
    "id": 1000093719,
    "address": "Москва, Уральская улица, 1А",
    "lat": 55.810579999999995,
    "lng": 37.798027999999995
  },
  {
    "id": 1000093723,
    "address": "Санкт-Петербург, Московский проспект, 195",
    "lat": 59.850531,
    "lng": 30.32071
  },
  {
    "id": 1000093725,
    "address": "Москва, МКАД дорога, 84км",
    "lat": 55.912726,
    "lng": 37.572869
  },
  {
    "id": 1000093726,
    "address": "Москва, МКАД дорога, 53-й км",
    "lat": 55.707597,
    "lng": 37.386351
  },
  {
    "id": 1000093736,
    "address": "Самара, Красноармейская улица, 131",
    "lat": 53.187827999999996,
    "lng": 50.126073999999996
  },
  {
    "id": 1000093737,
    "address": "Санкт-Петербург, Гражданский проспект, 41",
    "lat": 60.012246,
    "lng": 30.398567
  },
  {
    "id": 1000093740,
    "address": "Беслан, Мира улица, 10",
    "lat": 43.191230999999995,
    "lng": 44.544191999999995
  },
  {
    "id": 1000093744,
    "address": "Балаково, Комарова улица, 135",
    "lat": 52.005779999999994,
    "lng": 47.789071
  },
  {
    "id": 1000093745,
    "address": "Санкт-Петербург, Железноводская улица, 68",
    "lat": 59.949177,
    "lng": 30.234364
  },
  {
    "id": 1000093746,
    "address": "Курск, Карла Маркса улица, 68",
    "lat": 51.761661,
    "lng": 36.184283
  },
  {
    "id": 1000093747,
    "address": "Новороссийск, Советов улица, 1",
    "lat": 44.724810999999995,
    "lng": 37.764142
  },
  {
    "id": 1000093763,
    "address": "Москва, Пятницкая улица, 31/2",
    "lat": 55.740663999999995,
    "lng": 37.628765
  },
  {
    "id": 1000093764,
    "address": "Камышлов, Ленина улица, 30",
    "lat": 56.846184,
    "lng": 62.712405
  },
  {
    "id": 1000093766,
    "address": "Нижний Новгород, Коминтерна улица, 11",
    "lat": 56.339589999999994,
    "lng": 43.88397
  },
  {
    "id": 1000093767,
    "address": "Волгодонск, Энтузиастов улица, 18",
    "lat": 47.517147,
    "lng": 42.198167999999995
  },
  {
    "id": 1000093774,
    "address": "Мытищи, Птицефабрики поселок, 50",
    "lat": 55.995329999999996,
    "lng": 37.536899
  },
  {
    "id": 1000093776,
    "address": "Тюмень, Максима Горького улица, 70",
    "lat": 57.148846,
    "lng": 65.560741
  },
  {
    "id": 1000093777,
    "address": "Таганрог, Мира площадь, 10",
    "lat": 47.21756,
    "lng": 38.898944
  },
  {
    "id": 1000093778,
    "address": "Иркутск, Волжская улица, 15/1",
    "lat": 52.264632,
    "lng": 104.314293
  },
  {
    "id": 1000093783,
    "address": "Москва, Верхняя Красносельская улица, 38/19 стр.1",
    "lat": 55.779619999999994,
    "lng": 37.665634
  },
  {
    "id": 1000093786,
    "address": "Новомосковск, Мира улица, 22а",
    "lat": 54.019211999999996,
    "lng": 38.265513
  },
  {
    "id": 1000093790,
    "address": "Внуково, Рейсовая 2-я улица, 2 к.5",
    "lat": 55.605657,
    "lng": 37.287265
  },
  {
    "id": 1000093792,
    "address": "Обнинск, Курчатова улица, 55",
    "lat": 55.121448,
    "lng": 36.627314999999996
  },
  {
    "id": 1000093796,
    "address": "Саратов, Кирова проспект, 52",
    "lat": 51.532744,
    "lng": 46.022552
  },
  {
    "id": 1000093802,
    "address": "Москва, Большая Семеновская улица, 16",
    "lat": 55.782019999999996,
    "lng": 37.70457
  },
  {
    "id": 1000093803,
    "address": "Тула, Советская улица, 47",
    "lat": 54.191773999999995,
    "lng": 37.618866
  },
  {
    "id": 1000093806,
    "address": "Северодвинск, Архангельское шоссе, 120",
    "lat": 64.55697599999999,
    "lng": 39.774966
  },
  {
    "id": 1000093807,
    "address": "Архангельск, Ленинградский проспект, 38",
    "lat": 64.52422,
    "lng": 40.601758
  },
  {
    "id": 1000093808,
    "address": "Санкт-Петербург, Балканская площадь, 5",
    "lat": 59.829179999999994,
    "lng": 30.377937
  },
  {
    "id": 1000093811,
    "address": "Екатеринбург, Победы улица, 96",
    "lat": 56.903532,
    "lng": 60.58819
  },
  {
    "id": 1000093841,
    "address": "Санкт-Петербург, Белы Куны улица, 3",
    "lat": 59.870262,
    "lng": 30.379345999999998
  },
  {
    "id": 1000093843,
    "address": "Санкт-Петербург, Космонавтов проспект, 14",
    "lat": 59.86877,
    "lng": 30.350590999999998
  },
  {
    "id": 1000093845,
    "address": "Шатура, Спортивная улица, 2",
    "lat": 55.582482999999996,
    "lng": 39.522213
  },
  {
    "id": 1000093848,
    "address": "Курск, Дзержинского улица, 25",
    "lat": 51.727801,
    "lng": 36.184885
  },
  {
    "id": 1000093849,
    "address": "Клин, Новоямская улица, 32",
    "lat": 56.333822,
    "lng": 36.712979
  },
  {
    "id": 1000093863,
    "address": "Улан-Удэ, Жердева улица, 104Б",
    "lat": 51.812036,
    "lng": 107.6635
  },
  {
    "id": 1000093866,
    "address": "Иркутск, 3го Июля улица, 25",
    "lat": 52.272929999999995,
    "lng": 104.290122
  },
  {
    "id": 1000093869,
    "address": "Москва, Дежнева проезд, 21",
    "lat": 55.870584,
    "lng": 37.637969999999996
  },
  {
    "id": 1000093873,
    "address": "Лысьва, Мира улица, 3",
    "lat": 58.099519,
    "lng": 57.800013
  },
  {
    "id": 1000093874,
    "address": "Нижневартовск, Интернациональная улица, 73",
    "lat": 60.943889999999996,
    "lng": 76.63470199999999
  },
  {
    "id": 1000093884,
    "address": "Казань, Ямашева проспект, 93",
    "lat": 55.826038,
    "lng": 49.148823
  },
  {
    "id": 1000093886,
    "address": "Шушары, Вишерская улица, 3",
    "lat": 59.80799,
    "lng": 30.372944999999998
  },
  {
    "id": 1000093888,
    "address": "Санкт-Петербург, Косыгина улица, 26",
    "lat": 59.945496,
    "lng": 30.484772
  },
  {
    "id": 1000093889,
    "address": "Санкт-Петербург, Тепловозная улица, 31",
    "lat": 59.830991999999995,
    "lng": 30.503615999999997
  },
  {
    "id": 1000093893,
    "address": "Санкт-Петербург, Комендантская площадь, 1",
    "lat": 60.007667999999995,
    "lng": 30.259822
  },
  {
    "id": 1000093895,
    "address": "Москва, Свободный проспект, 33",
    "lat": 55.752784,
    "lng": 37.819306999999995
  },
  {
    "id": 1000093899,
    "address": "Санкт-Петербург, Культуры проспект, 41",
    "lat": 60.053146,
    "lng": 30.389187999999997
  },
  {
    "id": 1000093901,
    "address": "Санкт-Петербург, Культуры проспект, 1",
    "lat": 60.033701,
    "lng": 30.367755
  },
  {
    "id": 1000093902,
    "address": "Парголово, Михаила Дудина улица, 6",
    "lat": 60.066958,
    "lng": 30.336287
  },
  {
    "id": 1000093906,
    "address": "Холмск, Советская улица, 39А",
    "lat": 47.046068999999996,
    "lng": 142.044784
  },
  {
    "id": 1000093914,
    "address": "Руза, Федеративная улица, 7",
    "lat": 55.703993999999994,
    "lng": 36.191974
  },
  {
    "id": 1000093916,
    "address": "Пермь, Писарева улица, 29А",
    "lat": 58.109109999999994,
    "lng": 56.303059999999995
  },
  {
    "id": 1000093917,
    "address": "Айхал, Энтузиастов улица, 2",
    "lat": 65.949832,
    "lng": 111.483864
  },
  {
    "id": 1000093918,
    "address": "Саратов, Привокзальная площадь, 12 ст1",
    "lat": 51.540982,
    "lng": 45.998886
  },
  {
    "id": 1000093920,
    "address": "Нефтекамск, Юбилейный проспект, 18",
    "lat": 56.088156999999995,
    "lng": 54.236917
  },
  {
    "id": 1000093923,
    "address": "Волгоград, им. Дзержинского площадь, 1Б",
    "lat": 48.799665,
    "lng": 44.604758
  },
  {
    "id": 1000093924,
    "address": "Иваново, Куконковых улица, 141",
    "lat": 56.966276,
    "lng": 41.024792
  },
  {
    "id": 1000093925,
    "address": "Тверь, Тверской пр-т проспект, 10",
    "lat": 56.857946,
    "lng": 35.908761
  },
  {
    "id": 1000093926,
    "address": "Санкт-Петербург, Пулковское шоссе, 25",
    "lat": 59.819869999999995,
    "lng": 30.318236
  },
  {
    "id": 1000093931,
    "address": "Первоуральск, Космонавтов улица, 13",
    "lat": 56.90981,
    "lng": 59.931419999999996
  },
  {
    "id": 1000093940,
    "address": "Москва, Комсомольская площадь, 2",
    "lat": 55.773626,
    "lng": 37.65536
  },
  {
    "id": 1000093949,
    "address": "Заволжье, Баумана улица, 25",
    "lat": 56.628183,
    "lng": 43.415738999999995
  },
  {
    "id": 1000093950,
    "address": "Скопин, Высоковольтная улица, 13",
    "lat": 53.808549,
    "lng": 39.557649999999995
  },
  {
    "id": 1000093952,
    "address": "Ростов-на-Дону, Омская улица, 2 Б",
    "lat": 47.260785,
    "lng": 39.721364
  },
  {
    "id": 1000093955,
    "address": "Барнаул, Павловский тракт улица, 251в",
    "lat": 53.342850999999996,
    "lng": 83.68244299999999
  },
  {
    "id": 1000093956,
    "address": "Череповец, Победы улица, 83А",
    "lat": 59.128935999999996,
    "lng": 37.941463999999996
  },
  {
    "id": 1000093974,
    "address": "Белорецк, Карла  Маркса улица, 55",
    "lat": 53.967791999999996,
    "lng": 58.410663
  },
  {
    "id": 1000093977,
    "address": "Челябинск, Черкасская улица, 15",
    "lat": 55.230129,
    "lng": 61.378887
  },
  {
    "id": 1000093980,
    "address": "Тамбов, Советская улица, 194 б",
    "lat": 52.753586,
    "lng": 41.445873
  },
  {
    "id": 1000093981,
    "address": "Учалы, Ленина улица, д. 31а",
    "lat": 54.321974999999995,
    "lng": 59.375370999999994
  },
  {
    "id": 1000093984,
    "address": "Саратов, Астраханская улица, 113Б",
    "lat": 51.54573,
    "lng": 46.015419
  },
  {
    "id": 1000093985,
    "address": "Санкт-Петербург, Брантовская улица, 3",
    "lat": 59.940144999999994,
    "lng": 30.418366
  },
  {
    "id": 1000093992,
    "address": "Домодедово, Домодедово аэропорт, Общая_стойка",
    "lat": 55.41496,
    "lng": 37.901539
  },
  {
    "id": 1000093998,
    "address": "Сочи, Навагинская улица, 9Д",
    "lat": 43.588339,
    "lng": 39.724032
  },
  {
    "id": 1000093999,
    "address": "Белгород, Б.Хмельницкого проспект, 137т",
    "lat": 50.6328,
    "lng": 36.5709
  },
  {
    "id": 1000094000,
    "address": "Уфа, Октября проспект, 123",
    "lat": 54.789387999999995,
    "lng": 56.035443
  },
  {
    "id": 1000094001,
    "address": "Бирск, Мира улица, 21",
    "lat": 55.417913999999996,
    "lng": 55.532638
  },
  {
    "id": 1000094004,
    "address": "Орск, Ленина проспект, 71",
    "lat": 51.242760999999994,
    "lng": 58.466527
  },
  {
    "id": 1000094006,
    "address": "Барнаул, Строителей проспект, 117",
    "lat": 53.342012999999994,
    "lng": 83.750708
  },
  {
    "id": 1000094008,
    "address": "Полысаево, Космонавтов улица, 69",
    "lat": 54.606241,
    "lng": 86.27895699999999
  },
  {
    "id": 1000094009,
    "address": "Стрежевой, Коммунальная улица, 53",
    "lat": 60.7284,
    "lng": 77.5809
  },
  {
    "id": 1000094022,
    "address": "Москва, Маршала Катукова улица, 17к1",
    "lat": 55.808254,
    "lng": 37.407866999999996
  },
  {
    "id": 1000094023,
    "address": "Уфа, Кольцевая улица, 65/1",
    "lat": 54.822219999999994,
    "lng": 56.084616999999994
  },
  {
    "id": 1000094024,
    "address": "Туймазы, Ленина проспект, 15",
    "lat": 54.602756,
    "lng": 53.700986
  },
  {
    "id": 1000094026,
    "address": "Ленинск-Кузнецкий, Телефонная улица, 13",
    "lat": 54.707383,
    "lng": 86.19498
  },
  {
    "id": 1000094027,
    "address": "Пушкин, Московская улица, 25",
    "lat": 59.719485999999996,
    "lng": 30.406104
  },
  {
    "id": 1000094029,
    "address": "Коломна, Октябрьской революции улица, 362",
    "lat": 55.084129999999995,
    "lng": 38.800168
  },
  {
    "id": 1000094030,
    "address": "Мытищи, Осташковское шоссе, 1",
    "lat": 55.897771,
    "lng": 37.666072
  },
  {
    "id": 1000094037,
    "address": "Москва, Совхозная улица, 39",
    "lat": 55.673767999999995,
    "lng": 37.760422
  },
  {
    "id": 1000094045,
    "address": "Новый Уренгой, Северная коммунальная зона микрорайон, 4",
    "lat": 66.122477,
    "lng": 76.682913
  },
  {
    "id": 1000094047,
    "address": "Красногорск, Ленина улица, 2",
    "lat": 55.819590999999996,
    "lng": 37.320488
  },
  {
    "id": 1000094051,
    "address": "Приозерск, Ленина улица, 28",
    "lat": 61.038075,
    "lng": 30.121823
  },
  {
    "id": 1000094059,
    "address": "Электросталь, Победы улица, 3 к.1",
    "lat": 55.769898999999995,
    "lng": 38.437104999999995
  },
  {
    "id": 1000094062,
    "address": "Москва, Манежная площадь, 1 с. 2",
    "lat": 55.756228,
    "lng": 37.615508
  },
  {
    "id": 1000094068,
    "address": "Владивосток, Луговая улица, 18",
    "lat": 43.111996,
    "lng": 131.937501
  },
  {
    "id": 1000094073,
    "address": "Мосрентген, Калужское шоссе, 21 километр с1",
    "lat": 55.604344999999995,
    "lng": 37.490786
  },
  {
    "id": 1000094079,
    "address": "Челябинск, Чичерина улица, 28",
    "lat": 55.181045999999995,
    "lng": 61.292905
  },
  {
    "id": 1000094080,
    "address": "Калуга, Спартака улица, д. 12",
    "lat": 54.493843,
    "lng": 36.211870999999995
  },
  {
    "id": 1000094081,
    "address": "Удачный, мкрнНовыйгород улица, 8_121",
    "lat": 66.41324,
    "lng": 112.250904
  },
  {
    "id": 1000094082,
    "address": "Астрахань, Минусинская улица, 8",
    "lat": 46.358866,
    "lng": 48.069748999999995
  },
  {
    "id": 1000094084,
    "address": "Новосибирск, Кутателадзе улица, 4/4",
    "lat": 54.860164999999995,
    "lng": 83.104981
  },
  {
    "id": 1000094085,
    "address": "Череповец, Архангельская улица, 43",
    "lat": 59.131508,
    "lng": 37.978305
  },
  {
    "id": 1000094086,
    "address": "Иваново, Лежневская улица, 55",
    "lat": 56.982544,
    "lng": 40.98179
  },
  {
    "id": 1000094094,
    "address": "Туапсе, К. Маркса улица, 20/13",
    "lat": 44.099052,
    "lng": 39.079482
  },
  {
    "id": 1000094099,
    "address": "Балашиха, Энтузиастов шоссе, вл11с4",
    "lat": 55.790661,
    "lng": 37.886447
  },
  {
    "id": 1000094106,
    "address": "Калининград город, Театральная улица, 30",
    "lat": 54.717721999999995,
    "lng": 20.50019
  },
  {
    "id": 1000094112,
    "address": "Киров, Воровского улица, 135",
    "lat": 58.597477999999995,
    "lng": 49.605677
  },
  {
    "id": 1000094113,
    "address": "Ханты-Мансийск, Энгельса улица, 1",
    "lat": 61.003046999999995,
    "lng": 69.01762699999999
  },
  {
    "id": 1000094115,
    "address": "Екатеринбург, Сиреневый бульвар бульвар, 2А",
    "lat": 56.834399,
    "lng": 60.684096999999994
  },
  {
    "id": 1000094118,
    "address": "Воронеж, Победы улица, 23б",
    "lat": 51.710867,
    "lng": 39.159638
  },
  {
    "id": 1000094119,
    "address": "Воронеж, Парковая улица, 3",
    "lat": 51.788585999999995,
    "lng": 39.204358
  },
  {
    "id": 1000094120,
    "address": "Сызрань, Московская улица, 12",
    "lat": 53.165192999999995,
    "lng": 48.481151
  },
  {
    "id": 1000094125,
    "address": "Железнодорожный, Рождественская улица, 3",
    "lat": 55.743448,
    "lng": 38.004144
  },
  {
    "id": 1000094126,
    "address": "Долгопрудный, Дирижабельная улица, 23",
    "lat": 55.946174,
    "lng": 37.505975
  },
  {
    "id": 1000094128,
    "address": "Москва, 1905 года улица, 9с1",
    "lat": 55.763856999999994,
    "lng": 37.560134
  },
  {
    "id": 1000094129,
    "address": "Альметьевск, Ленина улица, 48",
    "lat": 54.900979,
    "lng": 52.295289999999994
  },
  {
    "id": 1000094130,
    "address": "Лодейное Поле, Ленина проспект, 38к2",
    "lat": 60.734455,
    "lng": 33.542632999999995
  },
  {
    "id": 1000094143,
    "address": "Томск, Ленина проспект, 121",
    "lat": 56.490221,
    "lng": 84.949063
  },
  {
    "id": 1000094147,
    "address": "Москва, МКАД 24-й км МКАД, Локация 1-326",
    "lat": 55.585148999999994,
    "lng": 37.723562
  },
  {
    "id": 1000094154,
    "address": "Краснокаменск, Строителей улица, 5",
    "lat": 50.101800000000004,
    "lng": 118.036
  },
  {
    "id": 1000094155,
    "address": "Великий Новгород, Большая Санкт-Петербургская улица, 39",
    "lat": 58.537937,
    "lng": 31.261528
  },
  {
    "id": 1000094174,
    "address": "Ухта, Заводская улица, 3",
    "lat": 63.566064,
    "lng": 53.707212
  },
  {
    "id": 1000094175,
    "address": "Хабаровск, Амурский Бульвар улица, 66",
    "lat": 48.494907,
    "lng": 135.073264
  },
  {
    "id": 1000094180,
    "address": "Мурманск, Кольский проспект, 158к1",
    "lat": 68.914481,
    "lng": 33.095247
  },
  {
    "id": 1000094181,
    "address": "Псков, Юбилейная улица, 68",
    "lat": 57.821479,
    "lng": 28.291389
  },
  {
    "id": 1000094187,
    "address": "Дмитров, Профессиональная улица, 7",
    "lat": 56.352866999999996,
    "lng": 37.520588
  },
  {
    "id": 1000094191,
    "address": "Москва, Люблинская улица, 153",
    "lat": 55.658834999999996,
    "lng": 37.741907999999995
  },
  {
    "id": 1000094193,
    "address": "Новосибирск, Громова улица, 7",
    "lat": 54.937236999999996,
    "lng": 82.90978799999999
  },
  {
    "id": 1000094194,
    "address": "Мытищи, Коммунистическая улица, 1",
    "lat": 55.891835,
    "lng": 37.748125
  },
  {
    "id": 1000094196,
    "address": "Казань, проспект Ямашева улица, 46/33",
    "lat": 55.829592,
    "lng": 49.118514999999995
  },
  {
    "id": 1000094203,
    "address": "Екатеринбург, 8 Марта улица, 46",
    "lat": 56.829097999999995,
    "lng": 60.598983999999994
  },
  {
    "id": 1000094208,
    "address": "Вятские Поляны, Мира улица, 44",
    "lat": 56.223777,
    "lng": 51.076698
  },
  {
    "id": 1000094209,
    "address": "Чайковский, Ленина улица, 61а",
    "lat": 56.771763,
    "lng": 54.156535999999996
  },
  {
    "id": 1000094210,
    "address": "Казань, Зорге улица, 66",
    "lat": 55.747975999999994,
    "lng": 49.210394
  },
  {
    "id": 1000094218,
    "address": "Москва, Ореховый бульвар, 14, корп. 3",
    "lat": 55.609674999999996,
    "lng": 37.720106
  },
  {
    "id": 1000094222,
    "address": "Прохладный, Ленина улица, 88",
    "lat": 43.756979,
    "lng": 44.018817
  },
  {
    "id": 1000094224,
    "address": "Волгоград, Землячки улица, 110б",
    "lat": 48.743891999999995,
    "lng": 44.519383
  },
  {
    "id": 1000094234,
    "address": "Москва, Бесединское шоссе, вл.15",
    "lat": 55.625282,
    "lng": 37.76133
  },
  {
    "id": 1000094235,
    "address": "Тюмень, Мельникайте улица, 101",
    "lat": 57.13876,
    "lng": 65.571383
  },
  {
    "id": 1000094236,
    "address": "Челябинск, Артиллерийская улица, 136",
    "lat": 55.163506999999996,
    "lng": 61.430921999999995
  },
  {
    "id": 1000094239,
    "address": "Казань, Победы проспект, 91",
    "lat": 55.769321,
    "lng": 49.216556
  },
  {
    "id": 1000094240,
    "address": "Рубцовск, Тракторная улица, 17",
    "lat": 51.533328999999995,
    "lng": 81.205264
  },
  {
    "id": 1000094246,
    "address": "Белгород, Королева улица, 9А",
    "lat": 50.573961,
    "lng": 36.580584
  },
  {
    "id": 1000094249,
    "address": "Мытищи, Ветеранов бульвар, с2",
    "lat": 55.909211,
    "lng": 37.719912
  },
  {
    "id": 1000094255,
    "address": "Нефтеюганск, Усть-Балыкская улица, 6",
    "lat": 61.096691,
    "lng": 72.641846
  },
  {
    "id": 1000094257,
    "address": "Нижний Новгород, Ленина проспект, 33",
    "lat": 56.287332,
    "lng": 43.92821
  },
  {
    "id": 1000094259,
    "address": "Саров, Московская улица, 1 строение 2",
    "lat": 54.939522,
    "lng": 43.327704
  },
  {
    "id": 1000094260,
    "address": "Хабаровск, Пионерская улица, 2Б",
    "lat": 48.461816,
    "lng": 135.079248
  },
  {
    "id": 1000094263,
    "address": "Тольятти, Баныкина улица, 74",
    "lat": 53.510819,
    "lng": 49.457125
  },
  {
    "id": 1000094264,
    "address": "Пушкино, Красноармейское шоссе, вл105",
    "lat": 56.01873,
    "lng": 37.886249
  },
  {
    "id": 1000094270,
    "address": "Рязань, Московское шоссе шоссе, 21",
    "lat": 54.634386,
    "lng": 39.688818
  },
  {
    "id": 1000094271,
    "address": "Уфа, Минигали Губайдуллина улица, 6",
    "lat": 54.720479,
    "lng": 56.002058
  },
  {
    "id": 1000094272,
    "address": "Волгоград, 50 лет Октября улица, 15а",
    "lat": 48.519548,
    "lng": 44.562356
  },
  {
    "id": 1000094273,
    "address": "Оренбург, 8 марта улица, 42",
    "lat": 51.770412,
    "lng": 55.103061
  },
  {
    "id": 1000094275,
    "address": "Раменское, Молодежная улица, 20",
    "lat": 55.590002,
    "lng": 38.251360999999996
  },
  {
    "id": 1000094279,
    "address": "Москва, Барклая улица, 10",
    "lat": 55.743232,
    "lng": 37.499359
  },
  {
    "id": 1000094284,
    "address": "Подольск, Матросская улица, 11А",
    "lat": 55.428235,
    "lng": 37.549049
  },
  {
    "id": 1000094286,
    "address": "Белогорск, Ленина улица, 30",
    "lat": 50.913052,
    "lng": 128.471344
  },
  {
    "id": 1000094288,
    "address": "Горячий Ключ, Революции улица, 7",
    "lat": 44.635171,
    "lng": 39.135498
  },
  {
    "id": 1000094289,
    "address": "Старый Оскол, Дубрава-1 микрорайон, вл23",
    "lat": 51.305073,
    "lng": 37.907357
  },
  {
    "id": 1000094290,
    "address": "Дубовое, Щорса улица, 64",
    "lat": 50.552285,
    "lng": 36.567890999999996
  },
  {
    "id": 1000094291,
    "address": "Воронеж, 20-летия Октября улица, 90",
    "lat": 51.655981,
    "lng": 39.188860999999996
  },
  {
    "id": 1000094296,
    "address": "Бийск, Ильи Мухачева улица, 200",
    "lat": 52.543003,
    "lng": 85.21546699999999
  },
  {
    "id": 1000094297,
    "address": "Новоалтайск, Октябрьская улица, 17",
    "lat": 53.393491999999995,
    "lng": 83.93380499999999
  },
  {
    "id": 1000094298,
    "address": "Кемерово, Радищева улица, 6",
    "lat": 55.315171,
    "lng": 86.083317
  },
  {
    "id": 1000094299,
    "address": "Прокопьевск, Гайдара улица, 50а",
    "lat": 53.857394,
    "lng": 86.63706599999999
  },
  {
    "id": 1000094300,
    "address": "Новосибирск, Военная улица, 5",
    "lat": 55.028881999999996,
    "lng": 82.93665399999999
  },
  {
    "id": 1000094302,
    "address": "Омск, Дианова улица, 2",
    "lat": 54.993449,
    "lng": 73.266044
  },
  {
    "id": 1000094303,
    "address": "Омск, Бархотовой улица, 4",
    "lat": 55.047737,
    "lng": 73.325746
  },
  {
    "id": 1000094304,
    "address": "Санкт-Петербург, Планерная улица, 59",
    "lat": 60.022042,
    "lng": 30.224104999999998
  },
  {
    "id": 1000094314,
    "address": "Химки, Железнодорожная улица, 1с6",
    "lat": 55.894202,
    "lng": 37.451505999999995
  },
  {
    "id": 1000094319,
    "address": "Красногорск, Строителей бульвар, 5",
    "lat": 55.809981,
    "lng": 37.382421
  },
  {
    "id": 1000094321,
    "address": "Электросталь, Корешкова улица, 3",
    "lat": 55.784503,
    "lng": 38.447649
  },
  {
    "id": 1000094328,
    "address": "Мытищи, Щербакова улица, 2/1",
    "lat": 55.906254,
    "lng": 37.738898999999996
  },
  {
    "id": 1000094329,
    "address": "Котельники, 1-й Покровский проезд, 1",
    "lat": 55.656293999999995,
    "lng": 37.845206999999995
  },
  {
    "id": 1000094343,
    "address": "Москва, площадь Киевского вокзала улица, д 2",
    "lat": 55.744631999999996,
    "lng": 37.566072
  },
  {
    "id": 1000094361,
    "address": "Пермь, Революции улица, 60",
    "lat": 58.002812,
    "lng": 56.23629
  },
  {
    "id": 1000094362,
    "address": "Заречный, Ленинградская улица, 12",
    "lat": 56.797912999999994,
    "lng": 61.319942
  },
  {
    "id": 1000094365,
    "address": "Нижний Новгород, Московское шоссе, 12",
    "lat": 56.317941999999995,
    "lng": 43.925443
  },
  {
    "id": 1000094366,
    "address": "Нижний Новгород, Комсомольская площадь, 2",
    "lat": 56.297103,
    "lng": 43.946805
  },
  {
    "id": 1000094371,
    "address": "Калуга, Кирова улица, 19",
    "lat": 54.515418999999994,
    "lng": 36.252133
  },
  {
    "id": 1000094372,
    "address": "Ижевск, Баранова улица, 87",
    "lat": 56.833014999999996,
    "lng": 53.124334
  },
  {
    "id": 1000094373,
    "address": "Выборг, Железнодорожный тупик улица, 4",
    "lat": 60.707347999999996,
    "lng": 28.77356
  },
  {
    "id": 1000094376,
    "address": "Петушки, 3 Интернационала улица, 10",
    "lat": 55.936661,
    "lng": 39.456244
  },
  {
    "id": 1000094378,
    "address": "Иркутск, Дзержинского улица, 34",
    "lat": 52.28384,
    "lng": 104.29592
  },
  {
    "id": 1000094384,
    "address": "Чапаевск, Железнодорожная улица, 35А",
    "lat": 52.977892,
    "lng": 49.706866
  },
  {
    "id": 1000094385,
    "address": "Красноярск, 9 мая улица, 77",
    "lat": 56.05029,
    "lng": 92.903162
  },
  {
    "id": 1000094387,
    "address": "Обь, ЖКО Аэропорта улица, 16а",
    "lat": 54.996272999999995,
    "lng": 82.68902399999999
  },
  {
    "id": 1000094390,
    "address": "Москва, Жилинская улица, д.1.стр.1",
    "lat": 55.983225999999995,
    "lng": 37.143201999999995
  },
  {
    "id": 1000094405,
    "address": "Малаховка, Быковское шоссе, 48",
    "lat": 55.625293,
    "lng": 38.011879
  },
  {
    "id": 1000094419,
    "address": "Москва, Люблинская улица, 169 к2",
    "lat": 55.648818999999996,
    "lng": 37.744962
  },
  {
    "id": 1000094422,
    "address": "Москва, Ярцевская улица, 25",
    "lat": 55.740612999999996,
    "lng": 37.415177
  },
  {
    "id": 1000094429,
    "address": "Московский, Никитина улица, 2",
    "lat": 55.604523,
    "lng": 37.356882
  },
  {
    "id": 1000094441,
    "address": "Москва, Мастеркова улица, д.3",
    "lat": 55.708510999999994,
    "lng": 37.658634
  },
  {
    "id": 1000094454,
    "address": "Пермь, Революции улица, 13",
    "lat": 58.00716,
    "lng": 56.261444
  },
  {
    "id": 1000094455,
    "address": "Талица, Васильева улица, 1Б",
    "lat": 57.014894999999996,
    "lng": 63.730017
  },
  {
    "id": 1000094456,
    "address": "Озерск, Дзержинского улица, 35А",
    "lat": 55.753705999999994,
    "lng": 60.683918999999996
  },
  {
    "id": 1000094457,
    "address": "Нижневартовск, Ленина улица, 8",
    "lat": 60.938475999999994,
    "lng": 76.556449
  },
  {
    "id": 1000094462,
    "address": "Калуга, Кирова улица, 1",
    "lat": 54.516067,
    "lng": 36.246688999999996
  },
  {
    "id": 1000094463,
    "address": "Биробиджан, Советская улица, 50",
    "lat": 48.780226,
    "lng": 132.94073600000002
  },
  {
    "id": 1000094465,
    "address": "Нагорный, Дорожная улица, 6А",
    "lat": 57.571371,
    "lng": 39.842645
  },
  {
    "id": 1000094470,
    "address": "Красногорск, Большая Воскресенская улица, 1",
    "lat": 55.816506,
    "lng": 37.341991
  },
  {
    "id": 1000094471,
    "address": "Москва, Красного маяка улица, 2",
    "lat": 55.61165,
    "lng": 37.601532999999996
  },
  {
    "id": 1000094481,
    "address": "Ярославль, Гоголя улица, 2",
    "lat": 57.591497,
    "lng": 39.867187
  },
  {
    "id": 1000094482,
    "address": "Кировск, Набережная улица, 15",
    "lat": 59.88274,
    "lng": 30.985498999999997
  },
  {
    "id": 1000094484,
    "address": "Саратов, Вавилова улица, 6/14а",
    "lat": 51.533766,
    "lng": 46.015353
  },
  {
    "id": 1000094485,
    "address": "Москва, Стратонавтов проезд, 7к2",
    "lat": 55.826750999999994,
    "lng": 37.437846
  },
  {
    "id": 1000094486,
    "address": "Тольятти, Карла Маркса улица, 57",
    "lat": 53.510304999999995,
    "lng": 49.414874
  },
  {
    "id": 1000094487,
    "address": "Набережные Челны, Мира проспект, 88",
    "lat": 55.754998,
    "lng": 52.431464
  },
  {
    "id": 1000094488,
    "address": "Чебоксары, Яковлева улица, 4Б",
    "lat": 56.101976,
    "lng": 47.265874
  },
  {
    "id": 1000094489,
    "address": "Ногинск, Трудовая улица, 4Б",
    "lat": 55.854293999999996,
    "lng": 38.438615
  },
  {
    "id": 1000094492,
    "address": "Владивосток, Калинина улица, 8",
    "lat": 43.102622,
    "lng": 131.917501
  },
  {
    "id": 1000094495,
    "address": "Москва, Пролетарский проспект, вл30",
    "lat": 55.630461,
    "lng": 37.658643
  },
  {
    "id": 1000094497,
    "address": "Санкт-Петербург, Комендантская площадь, 1лит Б",
    "lat": 60.007667999999995,
    "lng": 30.259822
  },
  {
    "id": 1000094499,
    "address": "Самара, Кирова проспект, 147",
    "lat": 53.220259,
    "lng": 50.262682
  },
  {
    "id": 1000094500,
    "address": "Красноярск, Телевизорная улица, 1стр90",
    "lat": 56.02265,
    "lng": 92.798215
  },
  {
    "id": 1000094501,
    "address": "Москва, Ореховый бульвар, 22А",
    "lat": 55.612044999999995,
    "lng": 37.732718
  },
  {
    "id": 1000094502,
    "address": "Брянск, Московский проспект, 49",
    "lat": 53.215149,
    "lng": 34.423136
  },
  {
    "id": 1000094503,
    "address": "Московский, Хабарова улица, 2",
    "lat": 55.592766999999995,
    "lng": 37.348745
  },
  {
    "id": 1000094504,
    "address": "Казань, Петербургская улица, 1",
    "lat": 55.786527,
    "lng": 49.124375
  },
  {
    "id": 1000094505,
    "address": "Новокузнецк, Кирова улица, 55",
    "lat": 53.75897,
    "lng": 87.138142
  },
  {
    "id": 1000094507,
    "address": "Москва, Рязанский проспект, 2, к.2/3",
    "lat": 55.730283,
    "lng": 37.729165
  },
  {
    "id": 1000094508,
    "address": "Реутов, 2-й км МКАД улица, 2",
    "lat": 55.764016,
    "lng": 37.844922
  },
  {
    "id": 1000094509,
    "address": "Архангельск, Советская улица, 25",
    "lat": 64.578769,
    "lng": 40.513093999999995
  },
  {
    "id": 1000094510,
    "address": "Краснодар, Уральская улица, 79/1",
    "lat": 45.03449,
    "lng": 39.052586
  },
  {
    "id": 1000094511,
    "address": "Черкесск, Ленина улица, 25",
    "lat": 44.224208,
    "lng": 42.047318
  },
  {
    "id": 1000094515,
    "address": "Москва, Верхняя Красносельская улица, 3А",
    "lat": 55.785985,
    "lng": 37.665085999999995
  },
  {
    "id": 1000094516,
    "address": "Санкт-Петербург, Петергофское шоссе, 51А",
    "lat": 59.849135,
    "lng": 30.143909999999998
  },
  {
    "id": 1000094517,
    "address": "Москва, Хлобыстова улица, вл.7",
    "lat": 55.71608,
    "lng": 37.815363
  },
  {
    "id": 1000094518,
    "address": "Химки, 8 мкр. микрорайон, 4",
    "lat": 55.913717999999996,
    "lng": 37.396583
  },
  {
    "id": 1000094519,
    "address": "Дятьково, Ленина улица, 184",
    "lat": 53.598957,
    "lng": 34.335676
  },
  {
    "id": 1000094520,
    "address": "Кстово, Ленина площадь, 5",
    "lat": 56.151612,
    "lng": 44.208718
  },
  {
    "id": 1000094521,
    "address": "Рязань, Советской Армии улица, д. 9а",
    "lat": 54.613248999999996,
    "lng": 39.793400000000005
  },
  {
    "id": 1000094522,
    "address": "Москва, Калужское улица, 21 километр с1",
    "lat": 55.604344999999995,
    "lng": 37.490786
  },
  {
    "id": 1000094523,
    "address": "Щербинка, Железнодорожная улица, 44",
    "lat": 55.499126999999994,
    "lng": 37.568359
  },
  {
    "id": 1000094524,
    "address": "Красноярск, Академика Вавилова улица, 1 стр 39",
    "lat": 55.993297999999996,
    "lng": 92.91062099999999
  },
  {
    "id": 1000094525,
    "address": "Динская, Красная улица, 78/1А",
    "lat": 45.217676,
    "lng": 39.2257
  },
  {
    "id": 1000094527,
    "address": "Москва, Кронштадский бульвар, 3А",
    "lat": 55.841127,
    "lng": 37.485537
  },
  {
    "id": 1000094528,
    "address": "Нижний Новгород, Революции площадь, 9",
    "lat": 56.320338,
    "lng": 43.947623
  },
  {
    "id": 1000094529,
    "address": "Москва, Ленинградское шоссе, 16А, стр.4",
    "lat": 55.82387,
    "lng": 37.496542
  },
  {
    "id": 1000094530,
    "address": "Москва, Смоленская площадь, 6с1",
    "lat": 55.748917,
    "lng": 37.583239999999996
  },
  {
    "id": 1000094531,
    "address": "Москва, Семёновская площадь, 1",
    "lat": 55.782993999999995,
    "lng": 37.720707999999995
  },
  {
    "id": 1000094533,
    "address": "Ярославль, Московский проспект, 108",
    "lat": 57.576775999999995,
    "lng": 39.843122
  },
  {
    "id": 1000094534,
    "address": "Новокузнецк, Бардина проспект, 2",
    "lat": 53.747600000000006,
    "lng": 87.119844
  },
  {
    "id": 1000094535,
    "address": "Волгоград, 64-й Армии улица, 26",
    "lat": 48.612558,
    "lng": 44.42426
  },
  {
    "id": 1000094536,
    "address": "Лесосибирск, Мира улица, 1A",
    "lat": 58.219834999999996,
    "lng": 92.505189
  },
  {
    "id": 1000094537,
    "address": "Гатчина, Генерала Кныша улица, 2А",
    "lat": 59.563486999999995,
    "lng": 30.0931
  },
  {
    "id": 1000094538,
    "address": "Волгодонск, Морская улица, 64",
    "lat": 47.520438999999996,
    "lng": 42.153822
  },
  {
    "id": 1000094539,
    "address": "Псков, Труда улица, 54",
    "lat": 57.840787999999996,
    "lng": 28.349724
  },
  {
    "id": 1000094540,
    "address": "Кемерово, Октябрьский проспект, 34",
    "lat": 55.350643999999996,
    "lng": 86.13376699999999
  },
  {
    "id": 1000094541,
    "address": "Астрахань, Магистральная улица, 29",
    "lat": 46.413334,
    "lng": 47.984612
  },
  {
    "id": 1000094542,
    "address": "Петропавловск-Камчатский, 50летОктября улица, 16_1",
    "lat": 53.056988,
    "lng": 158.63505
  },
  {
    "id": 1000094543,
    "address": "Богданович, Спортивная улица, 2",
    "lat": 56.770886,
    "lng": 62.053132999999995
  },
  {
    "id": 1000094544,
    "address": "Мурманск, Рогозерская улица, 4",
    "lat": 68.960706,
    "lng": 33.110454
  },
  {
    "id": 1000094545,
    "address": "Волгоград, Историческая улица, 175",
    "lat": 48.756366,
    "lng": 44.478015
  },
  {
    "id": 1000094546,
    "address": "Волгоград, 30 лет победы бульвар, 21",
    "lat": 48.749055999999996,
    "lng": 44.496593
  },
  {
    "id": 1000094548,
    "address": "Балашиха, Энтузиастов улица, 80",
    "lat": 55.798058999999995,
    "lng": 37.986303
  },
  {
    "id": 1000094549,
    "address": "Коломна, Советская площадь, 8",
    "lat": 55.095729,
    "lng": 38.763728
  },
  {
    "id": 1000094550,
    "address": "Москва, Кустанайская улица, 6",
    "lat": 55.619566,
    "lng": 37.75223
  },
  {
    "id": 1000094551,
    "address": "Химки, Ленинградское шоссе, вл5",
    "lat": 55.888827,
    "lng": 37.433599
  },
  {
    "id": 1000094552,
    "address": "Москва, Ладожская улица, д 4/6 стр.1",
    "lat": 55.771330999999996,
    "lng": 37.680751
  },
  {
    "id": 1000094553,
    "address": "Зеленогорск, Песчаная улица, 2",
    "lat": 56.102092,
    "lng": 94.577068
  },
  {
    "id": 1000094554,
    "address": "Сосновоборск, Ленинского Комсомола улица, 4",
    "lat": 56.122806,
    "lng": 93.33805699999999
  },
  {
    "id": 1000094555,
    "address": "Кингисепп, Карла Маркса улица, 42",
    "lat": 28.613217,
    "lng": 59.369671
  },
  {
    "id": 1000094556,
    "address": "Воронеж, Кольцовская улица, 35",
    "lat": 51.666244999999996,
    "lng": 39.190982
  },
  {
    "id": 1000094557,
    "address": "Воронеж, Ленинский проспект, 174 п",
    "lat": 51.697359,
    "lng": 39.272968999999996
  },
  {
    "id": 1000094558,
    "address": "Барнаул, Попова улица, 86",
    "lat": 53.367754999999995,
    "lng": 83.675292
  },
  {
    "id": 1000094559,
    "address": "Новосибирск, Карла Маркса площадь, 7",
    "lat": 54.980785,
    "lng": 82.896969
  },
  {
    "id": 1000094560,
    "address": "Москва, Большая Семеновская улица, 20",
    "lat": 55.781769,
    "lng": 37.705169
  },
  {
    "id": 1000094561,
    "address": "Москва, Зеленодольская улица, 40",
    "lat": 55.704214,
    "lng": 37.765786999999996
  },
  {
    "id": 1000094562,
    "address": "Екатеринбург, Космонавтов улица, 41",
    "lat": 56.899749,
    "lng": 60.613267
  },
  {
    "id": 1000094563,
    "address": "Уссурийск, Суханова улица, 52",
    "lat": 43.79344,
    "lng": 131.95421
  },
  {
    "id": 1000094564,
    "address": "Москва, Ходынский бульвар улица, 4",
    "lat": 55.79049,
    "lng": 37.52974
  },
  {
    "id": 1000094565,
    "address": "Екатеринбург, Амундсена улица, 65",
    "lat": 56.79586,
    "lng": 60.580909999999996
  },
  {
    "id": 1000094566,
    "address": "Москва, Кировоградская, 13А",
    "lat": 55.611577999999994,
    "lng": 37.607901
  },
  {
    "id": 1000094567,
    "address": "Порошкино, КАД (внешнее кольцо) 117 км, стр.1",
    "lat": 60.091525999999995,
    "lng": 30.380426
  },
  {
    "id": 1000094568,
    "address": "Тюмень, Широтная улица, 112Б",
    "lat": 57.106531,
    "lng": 65.591065
  },
  {
    "id": 1000094569,
    "address": "Москва, Пресненская улица, 2",
    "lat": 55.749117,
    "lng": 37.540172
  },
  {
    "id": 1000094570,
    "address": "Москва, Пресненская улица, 2",
    "lat": 55.749117,
    "lng": 37.540172
  },
  {
    "id": 1000094571,
    "address": "Москва, Мира проспект, 211 к2",
    "lat": 55.845057,
    "lng": 37.658741
  },
  {
    "id": 1000094572,
    "address": "Ревда, Горького улица, 21",
    "lat": 56.799108,
    "lng": 59.908196999999994
  },
  {
    "id": 1000094573,
    "address": "Кисловодск, Победы проспект, 157 В",
    "lat": 43.938911,
    "lng": 42.727979999999995
  },
  {
    "id": 1000094574,
    "address": "Омск, 10 лет Октября улица, 175",
    "lat": 54.98672,
    "lng": 73.426024
  },
  {
    "id": 1000094575,
    "address": "Октябрьский, Ленина проспект, 5",
    "lat": 54.482385,
    "lng": 53.469055
  },
  {
    "id": 1000094576,
    "address": "Кингисепп, Октябрьская улица улица, 9",
    "lat": 59.376377999999995,
    "lng": 28.607481999999997
  },
  {
    "id": 1000094578,
    "address": "Тюмень, Пермякова улица, 50Б",
    "lat": 57.118641,
    "lng": 65.576321
  },
  {
    "id": 1000094579,
    "address": "Иваново, 8 Марта улица, 32",
    "lat": 57.00568,
    "lng": 40.985161
  },
  {
    "id": 1000094580,
    "address": "Нижний Тагил, Ленина улица, 22",
    "lat": 57.908111999999996,
    "lng": 59.95941
  },
  {
    "id": 1000094581,
    "address": "Москва, Генерала Кузнецова улица, 22",
    "lat": 55.685919,
    "lng": 37.853955
  },
  {
    "id": 1000094582,
    "address": "Пенза, Суворова улица, 144А",
    "lat": 53.202738,
    "lng": 44.997471999999995
  },
  {
    "id": 1000094583,
    "address": "Тюмень, Тимофея Чаркова улица, 60",
    "lat": 57.175543,
    "lng": 65.656481
  },
  {
    "id": 1000094584,
    "address": "Елабуга, проспект Нефтянников улица, 7",
    "lat": 55.751112,
    "lng": 52.014565999999995
  },
  {
    "id": 1000094585,
    "address": "Стерлитамак, Артема улица, 96",
    "lat": 53.622313,
    "lng": 55.901644999999995
  },
  {
    "id": 1000094586,
    "address": "Москва, Щелковское шоссе, 75",
    "lat": 55.810928999999994,
    "lng": 37.800219
  },
  {
    "id": 1000094587,
    "address": "Стерлитамак, Худайбердина улица, 65",
    "lat": 53.623759,
    "lng": 55.951389999999996
  },
  {
    "id": 1000094588,
    "address": "Котельники, Новорязанское шоссе, 24",
    "lat": 55.658271,
    "lng": 37.885934999999996
  },
  {
    "id": 1000094589,
    "address": "Челябинск, Молдавская улица, 16",
    "lat": 55.190667999999995,
    "lng": 61.302859
  },
  {
    "id": 1000094590,
    "address": "Балашиха, Энтузиастов шоссе, 36А",
    "lat": 55.793727999999994,
    "lng": 37.939268
  },
  {
    "id": 1000094591,
    "address": "Москва, Дмитровское шоссе, 13А",
    "lat": 55.818709999999996,
    "lng": 37.573501
  },
  {
    "id": 1000094592,
    "address": "Омск, Серова улица, 19а",
    "lat": 54.940587,
    "lng": 73.382468
  },
  {
    "id": 1000094593,
    "address": "Волгоград, Рабоче-Крестьянская улица, 9Б",
    "lat": 48.696951,
    "lng": 44.501954
  },
  {
    "id": 1000094594,
    "address": "Салават, Уфимская улица, 27",
    "lat": 53.366268,
    "lng": 55.918451999999995
  },
  {
    "id": 1000094595,
    "address": "Набережные Челны, Яшьлек проспект, 14",
    "lat": 55.76171,
    "lng": 52.453396
  },
  {
    "id": 1000094596,
    "address": "Ставрополь, Тухачевского улица, 20",
    "lat": 45.014886999999995,
    "lng": 41.909265
  },
  {
    "id": 1000094597,
    "address": "Ростов-на-Дону, Нагибина улица, 17",
    "lat": 47.24758,
    "lng": 39.711689
  },
  {
    "id": 1000094598,
    "address": "Староминская, Коммунаров улица, 55а",
    "lat": 46.537535999999996,
    "lng": 39.061865
  },
  {
    "id": 1000094599,
    "address": "Саров, Московская, 5 стр. 1",
    "lat": 54.941554,
    "lng": 43.328055
  },
  {
    "id": 1000094600,
    "address": "Новомосковск, Комсомосльская улица, 1",
    "lat": 54.011395,
    "lng": 38.2746
  },
  {
    "id": 1000094601,
    "address": "Екатеринбург, Ясная улица, 2",
    "lat": 56.816340999999994,
    "lng": 60.585913
  },
  {
    "id": 1000094603,
    "address": "Санкт-Петербург, Каменноостровский проспект, 4 стр 1",
    "lat": 59.957443,
    "lng": 30.319200000000002
  },
  {
    "id": 1000094604,
    "address": "Павлово, Базарная площадь, 1Б,стр. 1",
    "lat": 55.967551,
    "lng": 43.067931
  },
  {
    "id": 1000094606,
    "address": "Иркутск, Сибирских Партизан улица, 11Б",
    "lat": 52.348451999999995,
    "lng": 104.220159
  },
  {
    "id": 1000094607,
    "address": "Жигулевск, Московское шоссе, 18",
    "lat": 53.406535,
    "lng": 49.474250999999995
  },
  {
    "id": 1000094608,
    "address": "Барнаул, Малахова улица, 86В",
    "lat": 53.356916,
    "lng": 83.696799
  },
  {
    "id": 1000094610,
    "address": "Пенза, 65 летия Победы улица, 12",
    "lat": 53.231254,
    "lng": 44.879596
  },
  {
    "id": 1000094611,
    "address": "Зеленоград, Логвиненко улица, 1446",
    "lat": 55.985006999999996,
    "lng": 37.151724
  },
  {
    "id": 1000094612,
    "address": "Бийск, Советская улица, 205/2",
    "lat": 52.51228,
    "lng": 85.173782
  },
  {
    "id": 1000094613,
    "address": "Сергиев Посад, Красной Армии проспект, 182",
    "lat": 56.316264,
    "lng": 38.138163999999996
  },
  {
    "id": 1000094614,
    "address": "Ишимбай, Стахановская улица, 92",
    "lat": 53.449411999999995,
    "lng": 56.037642999999996
  },
  {
    "id": 1000094615,
    "address": "Великий Устюг, Гледенская, 61",
    "lat": 60.772479999999995,
    "lng": 46.272397
  },
  {
    "id": 1000094616,
    "address": "Уфа, Первомайская улица, 58",
    "lat": 54.811955,
    "lng": 56.093590999999996
  },
  {
    "id": 1000094617,
    "address": "Тольятти, Степана Разина улица, 60",
    "lat": 53.507948999999996,
    "lng": 49.290662999999995
  },
  {
    "id": 1000094618,
    "address": "Ростов-на-Дону, Московская улица, 52",
    "lat": 47.217586,
    "lng": 39.710035999999995
  },
  {
    "id": 1000094619,
    "address": "Екатеринбург, Металлургов улица, 87",
    "lat": 56.823237,
    "lng": 60.505148
  },
  {
    "id": 1000094620,
    "address": "Краснокамск, Комсомольский улица, 20",
    "lat": 58.080669,
    "lng": 55.753169
  },
  {
    "id": 1000094621,
    "address": "Чусовой, Мира улица, 17",
    "lat": 58.270049,
    "lng": 57.804061
  },
  {
    "id": 1000094622,
    "address": "Шушары, Ростовская улица, 20",
    "lat": 59.742991999999994,
    "lng": 30.472627
  },
  {
    "id": 1000094623,
    "address": "Батайск, Кирова улица, 1",
    "lat": 47.138058,
    "lng": 39.753793
  },
  {
    "id": 1000094624,
    "address": "Санкт-Петербург, Балканская площадь, 5 литера Ю",
    "lat": 59.826747999999995,
    "lng": 30.379807999999997
  },
  {
    "id": 1000094625,
    "address": "Мостовской, Кооперативная улица, 27",
    "lat": 44.40795,
    "lng": 40.802054999999996
  },
  {
    "id": 1000094626,
    "address": "Павловская, Ленина улица, 26",
    "lat": 46.136463,
    "lng": 39.783892
  },
  {
    "id": 1000094627,
    "address": "Ростов-на-Дону, Зорге улица, 33",
    "lat": 47.229281,
    "lng": 39.628532
  },
  {
    "id": 1000094628,
    "address": "Электросталь, Случайный поселок, массив 1, с.2",
    "lat": 55.759085999999996,
    "lng": 38.434509
  },
  {
    "id": 1000094629,
    "address": "Москва, Тихорецкий бульвар, 1 стр. 6",
    "lat": 55.674405,
    "lng": 37.781309
  },
  {
    "id": 1000094630,
    "address": "Санкт-Петербург, Пискаревский проспект, 20А",
    "lat": 59.968993,
    "lng": 30.41038
  },
  {
    "id": 1000094631,
    "address": "Нижний Новгород, Веденяпина улица, 2Б",
    "lat": 56.239503,
    "lng": 43.863935999999995
  },
  {
    "id": 1000094632,
    "address": "Северск, Солнечная улица, 2ст5",
    "lat": 56.583158,
    "lng": 84.91624399999999
  },
  {
    "id": 1000094633,
    "address": "Каменск-Уральский, Победы улица, 11А",
    "lat": 56.419548,
    "lng": 61.918538999999996
  },
  {
    "id": 1000094634,
    "address": "Южно-Сахалинск, Фархутдинова улица, 3",
    "lat": 46.908248,
    "lng": 142.742496
  },
  {
    "id": 1000094635,
    "address": "Краснотурьинск, Ленинского Комсомола улица, 21",
    "lat": 59.76739,
    "lng": 60.204913999999995
  },
  {
    "id": 1000094636,
    "address": "Соликамск, Северная улица, 55",
    "lat": 59.69996,
    "lng": 56.715489999999996
  },
  {
    "id": 1000094637,
    "address": "Канск, 40 лет Октября улица, 62/4",
    "lat": 56.231272999999995,
    "lng": 95.701758
  },
  {
    "id": 1000094638,
    "address": "Владивосток, Русская улица, 65",
    "lat": 43.169108,
    "lng": 131.932049
  },
  {
    "id": 1000094639,
    "address": "Санкт-Петербург, Просвещения проспект, 19, стр А",
    "lat": 60.052702999999994,
    "lng": 30.331193
  },
  {
    "id": 1000094640,
    "address": "Ростов-на-Дону, Нагибина улица, 32А",
    "lat": 47.259071999999996,
    "lng": 39.72016
  },
  {
    "id": 1000094641,
    "address": "Новочеркасск, пр. Платовский улица, 73/3",
    "lat": 47.407308,
    "lng": 40.092
  },
  {
    "id": 1000094642,
    "address": "Томск, Нахимова улица, 8 стр 13",
    "lat": 56.456945,
    "lng": 84.960719
  },
  {
    "id": 1000094643,
    "address": "Москва, Щукинская улица, 42",
    "lat": 55.809554,
    "lng": 37.463395999999996
  },
  {
    "id": 1000094644,
    "address": "Екатеринбург, 40-летия Комсомола улица, 38е",
    "lat": 56.824265,
    "lng": 60.700179
  },
  {
    "id": 1000094645,
    "address": "Шушары, Колпинское шоссе, 32",
    "lat": 59.735901,
    "lng": 30.471348
  },
  {
    "id": 1000094646,
    "address": "Долгопрудный, Первомайская улица, 31",
    "lat": 55.939054999999996,
    "lng": 37.516593
  },
  {
    "id": 1000094647,
    "address": "Омск, 70 лет Октября улица, 26",
    "lat": 54.981246999999996,
    "lng": 73.32379
  },
  {
    "id": 1000094648,
    "address": "Гулькевичи, Красная улица",
    "lat": 45.360346,
    "lng": 40.696411999999995
  },
  {
    "id": 1000094649,
    "address": "Уфа, Ферина улица, 29",
    "lat": 54.778372999999995,
    "lng": 56.132027
  },
  {
    "id": 1000094650,
    "address": "Ижевск, Холмогорова улица, 11",
    "lat": 56.87686,
    "lng": 53.204581999999995
  },
  {
    "id": 1000094651,
    "address": "Сочи, Лазарева улица, 88",
    "lat": 43.915383999999996,
    "lng": 39.321343999999996
  },
  {
    "id": 1000094652,
    "address": "Омск, Архитекторов бульвар, 35",
    "lat": 54.971790999999996,
    "lng": 73.284776
  },
  {
    "id": 1000094653,
    "address": "Новосибирск, Плахотного улица, 2Б",
    "lat": 54.985679,
    "lng": 82.8592
  },
  {
    "id": 1000094654,
    "address": "Саяногорск, Шушенская улица, 18",
    "lat": 53.110670999999996,
    "lng": 91.402879
  },
  {
    "id": 1000094655,
    "address": "Дзержинск, Циолковского, проспект, 76",
    "lat": 56.227545,
    "lng": 43.400853999999995
  },
  {
    "id": 1000094656,
    "address": "Санкт-Петербург, Ветеранов улица, 169 корп 4",
    "lat": 59.840320999999996,
    "lng": 30.114036
  },
  {
    "id": 1000094657,
    "address": "Похвистнево, Революционная улица, 149",
    "lat": 53.652553,
    "lng": 52.124652
  },
  {
    "id": 1000094658,
    "address": "Верхнеяркеево, Коммунистическая улица, 25",
    "lat": 55.447196,
    "lng": 54.31507
  },
  {
    "id": 1000094659,
    "address": "Пермь, Куйбышева улица, 147",
    "lat": 57.9647,
    "lng": 56.243789
  },
  {
    "id": 1000094660,
    "address": "Екатеринбург, Амундсена улица, 63",
    "lat": 56.797373,
    "lng": 60.581936
  },
  {
    "id": 1000094661,
    "address": "Екатеринбург, Латвийская улица, 22а",
    "lat": 56.789649999999995,
    "lng": 60.775392
  },
  {
    "id": 1000094662,
    "address": "Саратов, Новоастраханское шоссе шоссе, 80",
    "lat": 51.49417,
    "lng": 45.920389
  },
  {
    "id": 1000094663,
    "address": "Людиново, Ф.Энгельса улица, 16",
    "lat": 53.862292,
    "lng": 34.444300999999996
  },
  {
    "id": 1000094664,
    "address": "Подольск, Комсомольская улица, 24",
    "lat": 55.427433,
    "lng": 37.558912
  },
  {
    "id": 1000094665,
    "address": "Бакалы, Мостовая улица, 2",
    "lat": 55.173911,
    "lng": 53.807663
  },
  {
    "id": 1000094666,
    "address": "Казань, Белинского улица, 12/8",
    "lat": 55.854406,
    "lng": 49.076375
  },
  {
    "id": 1000094667,
    "address": "Москва, Менжинского улица, 36",
    "lat": 55.87045,
    "lng": 37.663207
  },
  {
    "id": 1000094668,
    "address": "Санкт-Петербург, Красносельское шоссе, 40",
    "lat": 59.787206,
    "lng": 30.145114
  },
  {
    "id": 1000094669,
    "address": "Отрадная, Первомайская улица, 79",
    "lat": 44.396612999999995,
    "lng": 41.512595
  },
  {
    "id": 1000094670,
    "address": "Славянск-на-Кубани, Ковтюха улица, 19",
    "lat": 45.26029,
    "lng": 38.125671
  },
  {
    "id": 1000094671,
    "address": "Липецк, Студеновская улица, 184",
    "lat": 52.633745999999995,
    "lng": 39.661878
  },
  {
    "id": 1000094672,
    "address": "Йошкар-Ола, Кирова улица, 6",
    "lat": 56.627891,
    "lng": 47.929905999999995
  },
  {
    "id": 1000094673,
    "address": "Иглино, Ленина улица, 2",
    "lat": 54.827081,
    "lng": 56.404467
  },
  {
    "id": 1000094674,
    "address": "Губаха, Ленина улица, 44б",
    "lat": 58.838105999999996,
    "lng": 57.554215
  },
  {
    "id": 1000094675,
    "address": "Сапроново, Купелинка микрорайон, квартал Северный 2",
    "lat": 55.537011,
    "lng": 37.72157
  },
  {
    "id": 1000094676,
    "address": "Георгиевск, Калинина улица, 125а",
    "lat": 44.130168999999995,
    "lng": 43.448347999999996
  },
  {
    "id": 1000094677,
    "address": "Уссурийск, Дзержинского улица, 93б",
    "lat": 43.8029,
    "lng": 131.946
  },
  {
    "id": 1000094678,
    "address": "Фокино, Клубная улица, 1А",
    "lat": 42.975500000000004,
    "lng": 132.4087
  },
  {
    "id": 1000094679,
    "address": "Мурманск, Ленинградская улица улица, 20/3",
    "lat": 68.970469,
    "lng": 33.071253
  },
  {
    "id": 1000094680,
    "address": "Санкт-Петербург, Большевиков проспект, 18к2",
    "lat": 59.908736999999995,
    "lng": 30.48353
  },
  {
    "id": 1000094681,
    "address": "Санкт-Петербург, Коломяжский проспект, 17",
    "lat": 60.005348999999995,
    "lng": 30.300963
  },
  {
    "id": 1000094682,
    "address": "Волгодонск, 30 лет Победы улица, 35",
    "lat": 47.510495,
    "lng": 42.16603
  },
  {
    "id": 1000094683,
    "address": "Набережные Челны, проспект Мира проспект, 49",
    "lat": 55.739056999999995,
    "lng": 52.404661
  },
  {
    "id": 1000094684,
    "address": "Самара, Новомолодежный переулок, 19",
    "lat": 53.122667,
    "lng": 50.088896
  },
  {
    "id": 1000094685,
    "address": "Москва, Каширское шоссе, 61Г",
    "lat": 55.621404,
    "lng": 37.713953
  },
  {
    "id": 1000094686,
    "address": "Новомихайловский, Школьный переулок, 2",
    "lat": 44.254477,
    "lng": 38.846252
  },
  {
    "id": 1000094687,
    "address": "Темрюк, Ленина улица, 54",
    "lat": 45.279202999999995,
    "lng": 37.36855
  },
  {
    "id": 1000094688,
    "address": "Ростов-на-Дону, Королева_ площадь, 10/2",
    "lat": 47.294385999999996,
    "lng": 39.705165
  },
  {
    "id": 1000094689,
    "address": "Красногорск, Волоколамское шоссе, 3с1",
    "lat": 55.819109999999995,
    "lng": 37.338204999999995
  },
  {
    "id": 1000094690,
    "address": "Нижний Новгород, Полтавская улица, 30",
    "lat": 56.313663,
    "lng": 44.028327999999995
  },
  {
    "id": 1000094691,
    "address": "Санкт-Петербург, Наставников проспект, 38",
    "lat": 59.953559999999996,
    "lng": 30.481975
  },
  {
    "id": 1000094692,
    "address": "Десногорск, Набережная 1, 1",
    "lat": 54.155333,
    "lng": 33.28319
  },
  {
    "id": 1000094693,
    "address": "Санкт-Петербург, Белы Куна ул., улица, 3",
    "lat": 59.870293,
    "lng": 30.379825999999998
  },
  {
    "id": 1000094694,
    "address": "Семилуки, Дзержинского улица, 13",
    "lat": 51.694818999999995,
    "lng": 39.018872
  },
  {
    "id": 1000094695,
    "address": "Таганрог, улица Чучева улица, 38",
    "lat": 47.216085,
    "lng": 38.862226
  },
  {
    "id": 1000094696,
    "address": "Вардане-Верино, Львовская улица, 42",
    "lat": 43.73074,
    "lng": 39.549354
  },
  {
    "id": 1000094697,
    "address": "Белебей, Морозова улица, 9",
    "lat": 54.093537,
    "lng": 54.095783
  },
  {
    "id": 1000094698,
    "address": "Александров, Ленина улица, 13/2",
    "lat": 56.398585999999995,
    "lng": 38.717549999999996
  },
  {
    "id": 1000094699,
    "address": "Калининград город, Приморское кольцо дорога, 2",
    "lat": 54.771879999999996,
    "lng": 20.549132
  },
  {
    "id": 1000094700,
    "address": "Орел, Ломоносова 6",
    "lat": 52.984393,
    "lng": 36.062183999999995
  },
  {
    "id": 1000094701,
    "address": "Абакан, Щетинкина улица, 59",
    "lat": 53.728092999999994,
    "lng": 91.440941
  },
  {
    "id": 1000094702,
    "address": "Нефтекамск, Комсомольский проспект, 42А",
    "lat": 56.086228,
    "lng": 54.248162
  },
  {
    "id": 1000094703,
    "address": "Москва, Поречная улица, 10",
    "lat": 55.6501,
    "lng": 37.769937
  },
  {
    "id": 1000094704,
    "address": "Клинцы, Дзержинского улица, 57",
    "lat": 52.752843999999996,
    "lng": 32.247372
  },
  {
    "id": 1000094705,
    "address": "Москва, Аминьевское шоссе, 6",
    "lat": 55.707553,
    "lng": 37.456359
  },
  {
    "id": 1000094706,
    "address": "Нижнекамск, Гагарина улица, 25",
    "lat": 55.649015999999996,
    "lng": 51.845569
  },
  {
    "id": 1000094707,
    "address": "Казань, Академика Парина улица, 3",
    "lat": 55.744408,
    "lng": 49.194303
  },
  {
    "id": 1000094710,
    "address": "Санкт-Петербург, Ефимова улица, 2",
    "lat": 59.926165999999995,
    "lng": 30.320285
  },
  {
    "id": 1000094711,
    "address": "Брянск, Станке Димитрова проспект, 75",
    "lat": 53.222676,
    "lng": 34.320862999999996
  },
  {
    "id": 1000094712,
    "address": "Самара, Маршала Устинова улица, 1",
    "lat": 53.322176,
    "lng": 50.311406999999996
  },
  {
    "id": 1000094713,
    "address": "Котельники, 1-й Покровский проезд, 1",
    "lat": 55.657694,
    "lng": 37.845728
  },
  {
    "id": 1000094714,
    "address": "Ставрополь, Карла Маркса проспект, 98",
    "lat": 45.046189,
    "lng": 41.974194999999995
  },
  {
    "id": 1000094715,
    "address": "Якутск, Автострада50летОктября улица, 6",
    "lat": 62.06834,
    "lng": 129.742178
  },
  {
    "id": 1000094716,
    "address": "Москва, Булатниковская улица, 2А",
    "lat": 55.580486,
    "lng": 37.651574
  },
  {
    "id": 1000094718,
    "address": "Собинка, Димитрова, 7А",
    "lat": 55.991223999999995,
    "lng": 40.02017
  },
  {
    "id": 1000094720,
    "address": "Казань, Павлюхина улица, 91",
    "lat": 55.768609999999995,
    "lng": 49.147909999999996
  },
  {
    "id": 1000094721,
    "address": "Москва, Анадырский проезд, 8",
    "lat": 55.863101,
    "lng": 37.68244
  },
  {
    "id": 1000094722,
    "address": "Санкт-Петербург, Энгельса улица, 120",
    "lat": 30.321147999999997,
    "lng": 60.036528999999994
  },
  {
    "id": 1000094723,
    "address": "Северодвинск, Морской проспект, 70",
    "lat": 64.535197,
    "lng": 39.777733
  },
  {
    "id": 1000094725,
    "address": "Нижний Новгород, Ленина, 45",
    "lat": 56.281361,
    "lng": 43.92397
  },
  {
    "id": 1000094726,
    "address": "Хабаровск, Льва Толстого улица, 19",
    "lat": 48.485377,
    "lng": 135.06684
  },
  {
    "id": 1000094727,
    "address": "Хабаровск, Карла Маркса улица, 202",
    "lat": 48.50825,
    "lng": 135.143225
  },
  {
    "id": 1000094728,
    "address": "Тюмень, Орджоникидзе улица, 63А",
    "lat": 57.148621999999996,
    "lng": 65.54126099999999
  },
  {
    "id": 1000094729,
    "address": "Новочеркасск, Московская улица, 16",
    "lat": 47.413247999999996,
    "lng": 40.098926
  },
  {
    "id": 1000094730,
    "address": "Баймак, Салавата Юлаева улица, 17",
    "lat": 52.594842,
    "lng": 58.303427
  },
  {
    "id": 1000094731,
    "address": "Новокуйбышевск, Победы улица, 36",
    "lat": 53.092588,
    "lng": 49.979273
  },
  {
    "id": 1000094732,
    "address": "Армавир, Ленина улица, 86",
    "lat": 44.998331,
    "lng": 41.129042
  },
  {
    "id": 1000094733,
    "address": "Пушкино, Красноармейское шоссе, вл. 105",
    "lat": 56.018806,
    "lng": 37.886264
  },
  {
    "id": 1000094734,
    "address": "Воронеж, Московский проспект, 129/1",
    "lat": 51.717715,
    "lng": 39.178748
  },
  {
    "id": 1000094735,
    "address": "Ярославль, Ленинградский проспект, 123",
    "lat": 57.697731,
    "lng": 39.757925
  },
  {
    "id": 1000094736,
    "address": "Кострома, Ткачей улица, 7 г",
    "lat": 57.787105,
    "lng": 40.921094
  },
  {
    "id": 1000094737,
    "address": "Домодедово, Каширское шоссе, 114",
    "lat": 55.417199,
    "lng": 37.776323
  },
  {
    "id": 1000094738,
    "address": "Москва, Земляной Вал улица, 33",
    "lat": 55.757338999999995,
    "lng": 37.659164
  },
  {
    "id": 1000094739,
    "address": "Рязань, Новоселов, 62",
    "lat": 54.598116,
    "lng": 39.831416
  },
  {
    "id": 1000094740,
    "address": "Ипатово, ул. Орджоникидзе улица, 62",
    "lat": 45.713536999999995,
    "lng": 42.909048999999996
  },
  {
    "id": 1000094741,
    "address": "Магадан, Основная трасса 2 км улица, 2 км",
    "lat": 59.572249,
    "lng": 150.81144899999998
  },
  {
    "id": 1000094742,
    "address": "Киров, Луганская улица, 53",
    "lat": 58.614503,
    "lng": 49.597541
  },
  {
    "id": 1000094743,
    "address": "Новокузнецк, Курако проспект, 21Б",
    "lat": 53.751504999999995,
    "lng": 87.111295
  },
  {
    "id": 1000094745,
    "address": "Новый Уренгой, Сибирская улица, 26",
    "lat": 66.082833,
    "lng": 76.63127899999999
  },
  {
    "id": 1000094746,
    "address": "Киров, Горького улица, 5А",
    "lat": 58.614503,
    "lng": 49.597541
  },
  {
    "id": 1000094747,
    "address": "Балтийск, Ленина улица, 65Б",
    "lat": 54.654553,
    "lng": 19.910799
  },
  {
    "id": 1000094749,
    "address": "Топки, Солнечный микрорайон, 11А",
    "lat": 55.281445999999995,
    "lng": 85.645837
  },
  {
    "id": 1000094750,
    "address": "Кемерово, Московский проспект, 19",
    "lat": 55.356339,
    "lng": 86.15697
  },
  {
    "id": 1000094751,
    "address": "Омск, 22 Апреля улица, 38 корп 8",
    "lat": 55.040136,
    "lng": 73.26893
  },
  {
    "id": 1000094752,
    "address": "Бузулук, Гая улица, 50В",
    "lat": 52.798908999999995,
    "lng": 52.231032
  },
  {
    "id": 1000094753,
    "address": "Тюмень, Мельникайте улица, 126-3",
    "lat": 57.127669999999995,
    "lng": 65.553096
  },
  {
    "id": 1000094754,
    "address": "Нижний Новгород, Коминтерна улица, 105",
    "lat": 56.347857999999995,
    "lng": 43.870996999999996
  },
  {
    "id": 1000094755,
    "address": "Оренбург, Салмышская улица, 41",
    "lat": 51.826882,
    "lng": 55.16291
  },
  {
    "id": 1000094756,
    "address": "Астрахань, Савушкина улица, 5",
    "lat": 46.374358,
    "lng": 48.050725
  },
  {
    "id": 1000094757,
    "address": "Новоульяновск, Ульяновская улица, 18",
    "lat": 54.148875999999994,
    "lng": 48.383416999999994
  },
  {
    "id": 1000094758,
    "address": "Астрахань, Боевая улица, 53А",
    "lat": 46.333886,
    "lng": 48.022506
  },
  {
    "id": 1000094761,
    "address": "Набережные Челны, Абдуллы Алиша улица, 45",
    "lat": 55.768651,
    "lng": 52.461375999999994
  },
  {
    "id": 1000094763,
    "address": "Кашира, Ильича улица, 68А",
    "lat": 54.857181,
    "lng": 38.188685
  },
  {
    "id": 1000094764,
    "address": "Вологда, Сухонская улица, 1Б",
    "lat": 59.244544999999995,
    "lng": 39.904970999999996
  },
  {
    "id": 1000094765,
    "address": "Котласский, Театральная улица, 15А",
    "lat": 61.249413,
    "lng": 46.879562
  },
  {
    "id": 1000094766,
    "address": "Юрьев-Польский, Краснооктябрьская улица, 24",
    "lat": 56.499081,
    "lng": 39.677876
  },
  {
    "id": 1000094767,
    "address": "Норильск, Строителей улица, 12",
    "lat": 69.484083,
    "lng": 88.398392
  },
  {
    "id": 10000113124,
    "address": "п. Никель, Бредова, 3",
    "lat": 69.4088709192639,
    "lng": 30.209683754103477
  },
  {
    "id": 10000113203,
    "address": "Североморск, Гвардейская, 24А",
    "lat": 69.05795524413436,
    "lng": 33.41945533347635
  },
  {
    "id": 10000113167,
    "address": "Ревда, Победы, 27",
    "lat": 67.941197,
    "lng": 34.553542
  },
  {
    "id": 10000113283,
    "address": "Беломорск, Порт-шоссе, 3",
    "lat": 64.53640852740412,
    "lng": 34.77907796492733
  },
  {
    "id": 10000112491,
    "address": "Беломорск, Октябрьская, 5а",
    "lat": 64.52255999999998,
    "lng": 34.763965999999996
  },
  {
    "id": 10000112456,
    "address": "Сегежа, бульвар Советов, 5",
    "lat": 63.743190999999996,
    "lng": 34.29239499999999
  },
  {
    "id": 10000113296,
    "address": "г. Сегежа, Северная, 6",
    "lat": 63.742615999999984,
    "lng": 34.302310999999996
  },
  {
    "id": 10000112466,
    "address": "Онега г. , Ленина ул. , 188/5",
    "lat": 63.912606173176215,
    "lng": 38.092541639943676
  },
  {
    "id": 10000113200,
    "address": "Онега, Ленина, 199",
    "lat": 63.909481,
    "lng": 38.09415599999999
  },
  {
    "id": 10000113295,
    "address": "г. Кондопога, Новокирпичная, 1",
    "lat": 62.205401999999985,
    "lng": 34.23957
  },
  {
    "id": 100001738269,
    "address": "Сланцы, Кирова, 51/1",
    "lat": 59.113772,
    "lng": 28.087642
  },
  {
    "id": 10000113270,
    "address": "Светогорск, Лесная ул., 11",
    "lat": 61.11264896999999,
    "lng": 28.871683919999988
  },
  {
    "id": 100001738272,
    "address": "Светогорск, Лесная, 14",
    "lat": 61.110375,
    "lng": 28.873776
  },
  {
    "id": 100001738292,
    "address": "Выборг, Южный Вал, 16",
    "lat": 60.711548,
    "lng": 28.730755
  },
  {
    "id": 100001738298,
    "address": "Выборг, Ленина, 22",
    "lat": 60.709588999999994,
    "lng": 28.749539
  },
  {
    "id": 100001738259,
    "address": "Выборг, Ленина, 8",
    "lat": 60.712292,
    "lng": 28.742414999999998
  },
  {
    "id": 100001738290,
    "address": "Выборг, Гагарина, 29",
    "lat": 60.693842999999994,
    "lng": 28.765456999999998
  },
  {
    "id": 100001738223,
    "address": "Выборг, Победы, 9",
    "lat": 60.700264,
    "lng": 28.768834
  },
  {
    "id": 100001758966,
    "address": "Выборг, Железнодорожный тупик, 4",
    "lat": 60.707572,
    "lng": 28.772572999999998
  },
  {
    "id": 100001738276,
    "address": "Выборг, Травяная, -",
    "lat": 60.695645,
    "lng": 28.782173999999998
  },
  {
    "id": 100001738224,
    "address": "Выборг, Победы, 27а",
    "lat": 60.696213,
    "lng": 28.775167999999997
  },
  {
    "id": 100001738209,
    "address": "Советский, Садовая, 34",
    "lat": 60.533471999999996,
    "lng": 28.670558999999997
  },
  {
    "id": 10000113306,
    "address": "Каменка, Каменка, 2",
    "lat": 60.443753685762154,
    "lng": 29.07620570802864
  },
  {
    "id": 100001738182,
    "address": "Приозерск, Калинина, 9",
    "lat": 61.035290999999994,
    "lng": 30.11443
  },
  {
    "id": 100001738204,
    "address": "Приозерск, Литейная, -",
    "lat": 61.033496,
    "lng": 30.127554
  },
  {
    "id": 100001738271,
    "address": "Раздолье, Центральная, 28",
    "lat": 60.576355,
    "lng": 30.154916999999998
  },
  {
    "id": 10000112584,
    "address": "Сосново, Никитина, 6",
    "lat": 60.55752492612477,
    "lng": 30.25304816959786
  },
  {
    "id": 10000113144,
    "address": "Приозерск, Ленина ул., 28",
    "lat": 61.038084959999985,
    "lng": 30.121971119999987
  },
  {
    "id": 10000113195,
    "address": "Сосново, Ленинградская ул., 8",
    "lat": 60.555992039999985,
    "lng": 30.252512159999988
  },
  {
    "id": 100001738227,
    "address": "Сосновый Бор, Комсомольская, 8",
    "lat": 59.888856999999994,
    "lng": 29.090412999999998
  },
  {
    "id": 100001738178,
    "address": "Сосновый Бор, Красных Фортов, 49",
    "lat": 59.912679999999995,
    "lng": 29.078933
  },
  {
    "id": 100001738283,
    "address": "Сосновый Бор, Солнечная, 23",
    "lat": 59.901841999999995,
    "lng": 29.090656
  },
  {
    "id": 100001738208,
    "address": "Приморск, Лебедева, 11",
    "lat": 60.367776,
    "lng": 28.611736999999998
  },
  {
    "id": 100001736328,
    "address": "Ивановское, Подзванье, 1а",
    "lat": 59.704774,
    "lng": 29.057903
  },
  {
    "id": 100001738277,
    "address": "Сосновый Бор, Петра Великого, 10а",
    "lat": 59.901796999999995,
    "lng": 29.098084999999998
  },
  {
    "id": 100001736329,
    "address": "Огоньки, Скандинавия, 65",
    "lat": 60.301990999999994,
    "lng": 29.795294
  },
  {
    "id": 100001738266,
    "address": "Сертолово, -, -",
    "lat": 60.139216999999995,
    "lng": 30.219344
  },
  {
    "id": 100001739696,
    "address": "Санкт-Петербург, участок ж/д ст.Купчино, -",
    "lat": 60.07468,
    "lng": 30.211888
  },
  {
    "id": 100001738199,
    "address": "Санкт-Петербург-Сестрорецк, Токарева, 2",
    "lat": 60.085091999999996,
    "lng": 29.954269
  },
  {
    "id": 10000113190,
    "address": "Зеленогорск , Вокзальная, 7",
    "lat": 60.19913799999999,
    "lng": 29.719176999999988
  },
  {
    "id": 10000113234,
    "address": "Токсово, Привокзательная, 10 А",
    "lat": 60.154989,
    "lng": 30.527214999999998
  },
  {
    "id": 100001758983,
    "address": "Санкт-Петербург, Симонова, 13/2а",
    "lat": 60.061403,
    "lng": 30.327817
  },
  {
    "id": 100001739691,
    "address": "Санкт-Петербург-Парголово, Валерия Гаврилина, 3",
    "lat": 60.073547999999995,
    "lng": 30.331535
  },
  {
    "id": 100001739689,
    "address": "Санкт-Петербург-Парголово, Фёдора Абрамова, 14",
    "lat": 60.078464,
    "lng": 30.342153
  },
  {
    "id": 100001739690,
    "address": "Санкт-Петербург-Парголово, Фёдора Абрамова, 4А",
    "lat": 60.070252999999994,
    "lng": 30.334992999999997
  },
  {
    "id": 100001758987,
    "address": "Санкт-Петербург, Южная, 5",
    "lat": 60.060863,
    "lng": 30.392691
  },
  {
    "id": 100001738281,
    "address": "Санкт-Петербург, Симонова, 1б",
    "lat": 60.055892,
    "lng": 30.322713
  },
  {
    "id": 100001736333,
    "address": "Санкт-Петербург-Парголово, Горское (Осиновая Роща), 1А",
    "lat": 60.102045999999994,
    "lng": 30.244802
  },
  {
    "id": 100001738165,
    "address": "Мурино, Воронцовский, -",
    "lat": 60.060311999999996,
    "lng": 30.423144999999998
  },
  {
    "id": 100001738250,
    "address": "Новое Девяткино, Арсенальная, 7",
    "lat": 60.059306,
    "lng": 30.469803
  },
  {
    "id": 100001758969,
    "address": "Новое Девяткино, Главная, 60а",
    "lat": 60.058758,
    "lng": 30.482370999999997
  },
  {
    "id": 100001738287,
    "address": "Мурино, Шувалова, 9",
    "lat": 60.055744,
    "lng": 30.426675
  },
  {
    "id": 10000113175,
    "address": "Новое Девяткино, Главная , 50",
    "lat": 60.057490999999985,
    "lng": 30.477933
  },
  {
    "id": 10000113299,
    "address": "Кронштадт, Гидростроителей , 8",
    "lat": 60.0103127376599,
    "lng": 29.718182799896457
  },
  {
    "id": 10000113300,
    "address": "Ломоносов, Михайловская, 40/7",
    "lat": 59.902936744577836,
    "lng": 29.768288827708158
  },
  {
    "id": 100001738302,
    "address": "Санкт-Петербург-Петергоф, Бобыльская, 59",
    "lat": 59.886731,
    "lng": 29.861473
  },
  {
    "id": 100001738192,
    "address": "Большая Ижора, Приморское, 11",
    "lat": 59.946045,
    "lng": 29.564283999999997
  },
  {
    "id": 100001738207,
    "address": "Санкт-Петербург-Ломоносов, Михайловская, 18б",
    "lat": 59.910343,
    "lng": 29.766854
  },
  {
    "id": 10000113241,
    "address": "Санкт-Петербург, Туристская ул., 32/54",
    "lat": 60.006262467058,
    "lng": 30.210712562532557
  },
  {
    "id": 100001738308,
    "address": "Санкт-Петербург, Савушкина, 133",
    "lat": 59.988153999999994,
    "lng": 30.212408999999997
  },
  {
    "id": 100001758975,
    "address": "Санкт-Петербург, Савушкина, 112",
    "lat": 59.984866999999994,
    "lng": 30.226021
  },
  {
    "id": 100001738176,
    "address": "Санкт-Петербург, Планерная, 47",
    "lat": 60.016946,
    "lng": 30.229557999999997
  },
  {
    "id": 100001738174,
    "address": "Санкт-Петербург, Комендантский, 71",
    "lat": 60.041098999999996,
    "lng": 30.221608
  },
  {
    "id": 100001738231,
    "address": "Санкт-Петербург, Кораблестроителей, 32",
    "lat": 59.953461999999995,
    "lng": 30.216783999999997
  },
  {
    "id": 100001738300,
    "address": "Санкт-Петербург, Головнина, 10",
    "lat": 59.936628999999996,
    "lng": 30.199679999999997
  },
  {
    "id": 10000113307,
    "address": "Петергоф, Красных Курсантов б-р, 63",
    "lat": 59.87875081731281,
    "lng": 29.863494662768538
  },
  {
    "id": 100001738299,
    "address": "Санкт-Петербург-Петергоф, Парковая, 14а 1",
    "lat": 59.872614999999996,
    "lng": 29.943588
  },
  {
    "id": 100001738265,
    "address": "Санкт-Петербург, Ветеранов, 171/5/1",
    "lat": 59.841975,
    "lng": 30.113127
  },
  {
    "id": 100001758984,
    "address": "Санкт-Петербург, Петергофское, 98",
    "lat": 59.851851999999994,
    "lng": 30.091904
  },
  {
    "id": 100001739693,
    "address": "Санкт-Петербург, Маршала Захарова, 20",
    "lat": 59.857566999999996,
    "lng": 30.179513
  },
  {
    "id": 100001736330,
    "address": "Санкт-Петербург, Стачек, 115А",
    "lat": 59.848769,
    "lng": 30.226225
  },
  {
    "id": 100001738201,
    "address": "Санкт-Петербург, Петергофское, 45",
    "lat": 59.848302999999994,
    "lng": 30.152851
  },
  {
    "id": 100001758986,
    "address": "Санкт-Петербург, Таллинское, 159А",
    "lat": 59.807511,
    "lng": 30.165516
  },
  {
    "id": 100001736331,
    "address": "Санкт-Петербург, Народного Ополчения, 201А",
    "lat": 59.824465999999994,
    "lng": 30.189242
  },
  {
    "id": 100001738239,
    "address": "Санкт-Петербург-Красное Село, Спирина, 16/1",
    "lat": 59.739418,
    "lng": 30.080500999999998
  },
  {
    "id": 100001758967,
    "address": "Санкт-Петербург, Восстановления, 17",
    "lat": 59.724036,
    "lng": 30.084035
  },
  {
    "id": 100001758972,
    "address": "Санкт-Петербург, Парашютная , 60",
    "lat": 60.0388,
    "lng": 30.240339
  },
  {
    "id": 100001758991,
    "address": "Санкт-Петербург, Выборгское, 11А",
    "lat": 60.046319999999994,
    "lng": 30.315434
  },
  {
    "id": 100001738289,
    "address": "Санкт-Петербург, Луначарского, 1",
    "lat": 60.043628,
    "lng": 30.318445999999998
  },
  {
    "id": 100001738175,
    "address": "Санкт-Петербург, Шувалово, 10",
    "lat": 60.046471999999994,
    "lng": 30.297604999999997
  },
  {
    "id": 100001758973,
    "address": "Санкт-Петербург, Шуваловский, 45А",
    "lat": 60.029064,
    "lng": 30.238000999999997
  },
  {
    "id": 100001738297,
    "address": "Санкт-Петербург, Сизова, 30/4",
    "lat": 60.013605,
    "lng": 30.274320999999997
  },
  {
    "id": 100001758982,
    "address": "Санкт-Петербург, Вербная, 21",
    "lat": 60.023295,
    "lng": 30.29339
  },
  {
    "id": 100001736335,
    "address": "Санкт-Петербург, Вербная, 23А",
    "lat": 60.023388999999995,
    "lng": 30.294909999999998
  },
  {
    "id": 10000113286,
    "address": "Санкт-Петербург, Хошимина, 14",
    "lat": 60.05314892598104,
    "lng": 30.32352053832748
  },
  {
    "id": 10000113303,
    "address": "Санкт-Петербург, Хошимина, 14",
    "lat": 60.05286726610172,
    "lng": 30.323806917886266
  },
  {
    "id": 100001738188,
    "address": "Санкт-Петербург, Культуры, 29",
    "lat": 60.049527,
    "lng": 30.380646
  },
  {
    "id": 100001738252,
    "address": "Санкт-Петербург, Демьяна Бедного, 27/2а",
    "lat": 60.048584,
    "lng": 30.392252
  },
  {
    "id": 10000113236,
    "address": "Санкт-Петербург, Просвещения пр., 74к2",
    "lat": 60.0421644324462,
    "lng": 30.389817645315247
  },
  {
    "id": 100001738244,
    "address": "Санкт-Петербург, Светлановский, 36/2",
    "lat": 60.022822999999995,
    "lng": 30.373269999999998
  },
  {
    "id": 100001738246,
    "address": "Санкт-Петербург, Науки, 15/1",
    "lat": 60.016158999999995,
    "lng": 30.379351999999997
  },
  {
    "id": 100001738202,
    "address": "Санкт-Петербург, Вавиловых, 13/1",
    "lat": 60.016645,
    "lng": 30.387822999999997
  },
  {
    "id": 100001758965,
    "address": "Санкт-Петербург, Планерная , 17А",
    "lat": 59.998214999999995,
    "lng": 30.237153
  },
  {
    "id": 100001738294,
    "address": "Санкт-Петербург, Авиаконструкторов, 2а",
    "lat": 60.009588,
    "lng": 30.246230999999998
  },
  {
    "id": 100001738257,
    "address": "Санкт-Петербург, Камышовая, 4",
    "lat": 60.00487,
    "lng": 30.253238
  },
  {
    "id": 100001738222,
    "address": "Санкт-Петербург, Уточкина, 3/3",
    "lat": 60.010079,
    "lng": 30.263173
  },
  {
    "id": 100001738279,
    "address": "Санкт-Петербург, Кондратьевский, 68/1",
    "lat": 59.983554,
    "lng": 30.396895999999998
  },
  {
    "id": 100001738304,
    "address": "Санкт-Петербург, Тореза, 43а",
    "lat": 60.010707999999994,
    "lng": 30.349159999999998
  },
  {
    "id": 100001738164,
    "address": "Санкт-Петербург, Ярославский, 63/1",
    "lat": 60.008815,
    "lng": 30.323332999999998
  },
  {
    "id": 10000113233,
    "address": "Санкт-Петербург, Маршала Блюхера, 41",
    "lat": 59.975273999999985,
    "lng": 30.407926999999997
  },
  {
    "id": 100001738278,
    "address": "Санкт-Петербург, Корнея Чуковского, 8",
    "lat": 60.030443,
    "lng": 30.455188
  },
  {
    "id": 100001738267,
    "address": "Санкт-Петербург, Мечникова, 19",
    "lat": 59.98562,
    "lng": 30.412958
  },
  {
    "id": 100001738172,
    "address": "Санкт-Петербург, Гражданский, 111",
    "lat": 60.029754999999994,
    "lng": 30.416200999999997
  },
  {
    "id": 100001758964,
    "address": "Санкт-Петербург, Пискаревский, 59А",
    "lat": 59.990099,
    "lng": 30.437742999999998
  },
  {
    "id": 100001738237,
    "address": "Санкт-Петербург, Северный, 75/1",
    "lat": 60.020070999999994,
    "lng": 30.411485
  },
  {
    "id": 100001738293,
    "address": "Санкт-Петербург, Маршака, 20/1",
    "lat": 60.036460999999996,
    "lng": 30.447148
  },
  {
    "id": 10000113196,
    "address": "Санкт-Петербург, Просвещения пр., 87",
    "lat": 60.03657117506864,
    "lng": 30.41203864345103
  },
  {
    "id": 10000113240,
    "address": "Санкт-Петербург, Менделеева, 1/1",
    "lat": 60.051404999999995,
    "lng": 30.437265999999997
  },
  {
    "id": 100001758995,
    "address": "Санкт-Петербург, Уральская, 29/1а",
    "lat": 59.956243,
    "lng": 30.245686
  },
  {
    "id": 100001738177,
    "address": "Санкт-Петербург, Мира, 3",
    "lat": 59.959011999999994,
    "lng": 30.313523
  },
  {
    "id": 100001738261,
    "address": "Санкт-Петербург, Большая Пушкарская, 22а",
    "lat": 59.958296,
    "lng": 30.302241
  },
  {
    "id": 100001738171,
    "address": "Санкт-Петербург, 18-я В.О. линия, -",
    "lat": 59.936868,
    "lng": 30.265527
  },
  {
    "id": 10000113305,
    "address": "Санкт-Петербург, Невский, 85",
    "lat": 59.929613017297484,
    "lng": 30.36232087229847
  },
  {
    "id": 100001738173,
    "address": "Санкт-Петербург, Реки Фонтанки, 92",
    "lat": 59.924333999999995,
    "lng": 30.326449999999998
  },
  {
    "id": 100001738291,
    "address": "Санкт-Петербург, Маяковского, 34",
    "lat": 59.939947,
    "lng": 30.354972
  },
  {
    "id": 100001738256,
    "address": "Санкт-Петербург, Садовая, 78",
    "lat": 59.919188999999996,
    "lng": 30.293544999999998
  },
  {
    "id": 100001758996,
    "address": "Санкт-Петербург, Обводного канала, 118/7",
    "lat": 59.907835999999996,
    "lng": 30.302756
  },
  {
    "id": 100001738197,
    "address": "Санкт-Петербург, Промышленная, 6",
    "lat": 59.898773999999996,
    "lng": 30.272928999999998
  },
  {
    "id": 100001738185,
    "address": "Санкт-Петербург, Советский, 43",
    "lat": 59.91383,
    "lng": 30.309929999999998
  },
  {
    "id": 10000113130,
    "address": "Санкт-Петербург, Московский, 71",
    "lat": 59.906241999999985,
    "lng": 30.317494
  },
  {
    "id": 100001738179,
    "address": "Санкт-Петербург, Марата, 51",
    "lat": 59.923396,
    "lng": 30.350202
  },
  {
    "id": 100001738284,
    "address": "Санкт-Петербург, Софийская, 30/2",
    "lat": 59.888234,
    "lng": 30.383511
  },
  {
    "id": 10000113301,
    "address": "Санкт-Петербург, Индустриальный, 32",
    "lat": 59.95132311658524,
    "lng": 30.47033068372845
  },
  {
    "id": 100001738213,
    "address": "Санкт-Петербург, Коммуны, 50",
    "lat": 59.959340999999995,
    "lng": 30.490167999999997
  },
  {
    "id": 100001738225,
    "address": "Санкт-Петербург, Энтузиастов, 20",
    "lat": 59.946216,
    "lng": 30.468311999999997
  },
  {
    "id": 100001738166,
    "address": "Санкт-Петербург, Лазо, 5А",
    "lat": 59.957223,
    "lng": 30.486242999999998
  },
  {
    "id": 100001758963,
    "address": "Санкт-Петербург, Магнитогорская, 11",
    "lat": 59.938835,
    "lng": 30.416708
  },
  {
    "id": 100001738262,
    "address": "Санкт-Петербург, Индустриальный, 15",
    "lat": 59.941948,
    "lng": 30.478354999999997
  },
  {
    "id": 100001738280,
    "address": "Санкт-Петербург, Косыгина, 27/1",
    "lat": 59.94179,
    "lng": 30.468428999999997
  },
  {
    "id": 10000113176,
    "address": "Санкт-Петербург, Косыгина, 21",
    "lat": 59.944430999999994,
    "lng": 30.483349999999998
  },
  {
    "id": 100001758977,
    "address": "Санкт-Петербург, Дальневосточный , 16/1",
    "lat": 59.909088999999994,
    "lng": 30.449412
  },
  {
    "id": 100001739695,
    "address": "Санкт-Петербург, метро Пр.Большевиков, -",
    "lat": 59.919864999999994,
    "lng": 30.466704
  },
  {
    "id": 100001738206,
    "address": "Санкт-Петербург, Большевиков, 7/3",
    "lat": 59.915051999999996,
    "lng": 30.47001
  },
  {
    "id": 100001738184,
    "address": "Санкт-Петербург, Подвойского, 8",
    "lat": 59.909147,
    "lng": 30.458430999999997
  },
  {
    "id": 100001738187,
    "address": "Санкт-Петербург, Антонова-Овсеенко, 7",
    "lat": 59.906377,
    "lng": 30.461475999999998
  },
  {
    "id": 10000113131,
    "address": "Санкт-Петербург, Бабушкина, 10",
    "lat": 59.896559992306706,
    "lng": 30.42373767464119
  },
  {
    "id": 100001738193,
    "address": "Санкт-Петербург, Народная, 40",
    "lat": 59.882563999999995,
    "lng": 30.471169
  },
  {
    "id": 100001736334,
    "address": "Санкт-Петербург, Народная, 100А",
    "lat": 59.88558,
    "lng": 30.490007
  },
  {
    "id": 100001738254,
    "address": "Кудрово, Ленинградская, 7",
    "lat": 59.915093,
    "lng": 30.514135
  },
  {
    "id": 100001738274,
    "address": "Кудрово, Столичная, 4/1",
    "lat": 59.898896,
    "lng": 30.516596999999997
  },
  {
    "id": 100001738296,
    "address": "Всеволожск, Павловская, 81",
    "lat": 60.027800000000006,
    "lng": 30.642674999999997
  },
  {
    "id": 100001758979,
    "address": "Всеволожск, Дорога Жизни, 7",
    "lat": 60.02216,
    "lng": 30.605532
  },
  {
    "id": 100001758990,
    "address": "Всеволожск, Колтушское, 305",
    "lat": 59.990843,
    "lng": 30.657987
  },
  {
    "id": 100001738235,
    "address": "Всеволожск, Невская, 1/2",
    "lat": 59.990615,
    "lng": 30.65385
  },
  {
    "id": 100001758974,
    "address": "Всеволожск, Дорога Жизни, 12",
    "lat": 60.0272,
    "lng": 30.619246999999998
  },
  {
    "id": 100001738219,
    "address": "Всеволожск, Аэропортовская, 4",
    "lat": 59.994927,
    "lng": 30.65111
  },
  {
    "id": 100001738270,
    "address": "Всеволожск, Христиновский, 91",
    "lat": 60.017278999999995,
    "lng": 30.623838
  },
  {
    "id": 100001739694,
    "address": "Санкт-Петербург, Корабельная, 6",
    "lat": 59.874967999999996,
    "lng": 30.242
  },
  {
    "id": 100001758976,
    "address": "Санкт-Петербург, Маринеско, 7",
    "lat": 59.868548,
    "lng": 30.265231
  },
  {
    "id": 10000113267,
    "address": "Санкт-Петербург, Московский пр., 188",
    "lat": 59.86627465834993,
    "lng": 30.321937102889198
  },
  {
    "id": 100001738247,
    "address": "Санкт-Петербург, Новоизмайловский, 31",
    "lat": 59.861909,
    "lng": 30.304235
  },
  {
    "id": 100001738203,
    "address": "Санкт-Петербург, Ленинский, 82/1",
    "lat": 59.852081,
    "lng": 30.238487
  },
  {
    "id": 100001738288,
    "address": "Санкт-Петербург, Ленинский, 56/1",
    "lat": 59.852081,
    "lng": 30.238487
  },
  {
    "id": 100001738190,
    "address": "Санкт-Петербург, Пулковское, 24/2",
    "lat": 59.840655,
    "lng": 30.317529999999998
  },
  {
    "id": 100001739692,
    "address": "Санкт-Петербург, Костюшко, 2",
    "lat": 59.849211999999994,
    "lng": 30.295700999999998
  },
  {
    "id": 10000113272,
    "address": "Санкт-Петербург, Фучика ул., 2",
    "lat": 59.876429610230645,
    "lng": 30.35819040994261
  },
  {
    "id": 100001736332,
    "address": "Санкт-Петербург, Кузнецовская, 35А",
    "lat": 59.871843,
    "lng": 30.345637999999997
  },
  {
    "id": 100001758988,
    "address": "Санкт-Петербург, Юрия Гагарина, 34/2",
    "lat": 59.846298999999995,
    "lng": 30.338639999999998
  },
  {
    "id": 10000113304,
    "address": "Санкт-Петербург, Типанова, 21",
    "lat": 59.85321239340355,
    "lng": 30.340990632498947
  },
  {
    "id": 100001758981,
    "address": "Санкт-Петербург, ул, 69а",
    "lat": 59.850013,
    "lng": 30.399572
  },
  {
    "id": 100001738170,
    "address": "Санкт-Петербург, Димитрова, 16/1",
    "lat": 59.848546999999996,
    "lng": 30.385389
  },
  {
    "id": 10000113238,
    "address": "Санкт-Петербург, Славы пр., 12к1",
    "lat": 59.85634175137416,
    "lng": 30.37852884771091
  },
  {
    "id": 100001758980,
    "address": "Санкт-Петербург, Пулковское, 33",
    "lat": 59.808384999999994,
    "lng": 30.320487999999997
  },
  {
    "id": 100001759006,
    "address": "Санкт-Петербург, Пулковское шоссе, 41 ЗИ",
    "lat": 59.799617,
    "lng": 30.27217
  },
  {
    "id": 100001758997,
    "address": "Санкт-Петербург, Пулковское шоссе, 41 ЗИ",
    "lat": 59.799642,
    "lng": 30.272917
  },
  {
    "id": 100001758998,
    "address": "Санкт-Петербург, Пулковское шоссе, 41 ЗИ",
    "lat": 59.799706,
    "lng": 30.270004999999998
  },
  {
    "id": 100001759000,
    "address": "Санкт-Петербург, Пулковское шоссе, 41 ЗИ",
    "lat": 59.797222999999995,
    "lng": 30.26757
  },
  {
    "id": 100001758999,
    "address": "Санкт-Петербург, Пулковское шоссе, 41 ЗИ",
    "lat": 59.79788,
    "lng": 30.267891
  },
  {
    "id": 100001759005,
    "address": "Санкт-Петербург, Пулковское шоссе, 41 ЗИ",
    "lat": 59.798975,
    "lng": 30.268456999999998
  },
  {
    "id": 100001738285,
    "address": "Санкт-Петербург-Шушары, Новгородский, 8",
    "lat": 59.808775999999995,
    "lng": 30.368357
  },
  {
    "id": 100001738307,
    "address": "Санкт-Петербург, Среднерогатская, 20/1",
    "lat": 59.825089999999996,
    "lng": 30.333071
  },
  {
    "id": 100001738236,
    "address": "Санкт-Петербург-Шушары, Первомайская, 5",
    "lat": 59.808060999999995,
    "lng": 30.380125
  },
  {
    "id": 100001758985,
    "address": "Санкт-Петербург, Обуховской Обороны, 305",
    "lat": 59.840028,
    "lng": 30.484285999999997
  },
  {
    "id": 100001738234,
    "address": "Малое Карлино, -, -",
    "lat": 59.724264999999995,
    "lng": 30.267269
  },
  {
    "id": 100001739688,
    "address": "Санкт-Петербург-Александровская, Молодёжная, 9",
    "lat": 59.739118999999995,
    "lng": 30.339691
  },
  {
    "id": 100001738232,
    "address": "Санкт-Петербург-Пушкин, Гусарская, 4/5",
    "lat": 59.702844,
    "lng": 30.381113
  },
  {
    "id": 100001738243,
    "address": "Санкт-Петербург-Шушары, Ростовская, 19/3",
    "lat": 59.741944,
    "lng": 30.477987
  },
  {
    "id": 10000113302,
    "address": "Колпино, Тверская , 34",
    "lat": 59.74097753366765,
    "lng": 30.61143513065492
  },
  {
    "id": 100001758989,
    "address": "Санкт-Петербург, Тельмана, 2б",
    "lat": 59.730625999999994,
    "lng": 30.615236999999997
  },
  {
    "id": 100001738218,
    "address": "Санкт-Петербург-Колпино, Пролетарская, 5",
    "lat": 59.741119,
    "lng": 30.591687
  },
  {
    "id": 100001738189,
    "address": "Санкт-Петербург-Понтонный, Южная, 13",
    "lat": 59.77905,
    "lng": 30.647364
  },
  {
    "id": 100001736322,
    "address": "Кингисепп, Крикковское, 45",
    "lat": 59.386500000000005,
    "lng": 28.610578
  },
  {
    "id": 100001736323,
    "address": "Тикопись, -, -",
    "lat": 59.401627999999995,
    "lng": 28.695010999999997
  },
  {
    "id": 100001738230,
    "address": "Кингисепп, Крикковское, 5а",
    "lat": 59.376774,
    "lng": 28.621465999999998
  },
  {
    "id": 100001736324,
    "address": "Ивангород, Кингисеппское, 32",
    "lat": 59.377993999999994,
    "lng": 28.229675
  },
  {
    "id": 100001738181,
    "address": "Кингисепп, Октябрьская, 19",
    "lat": 59.372749,
    "lng": 28.613820999999998
  },
  {
    "id": 100001738215,
    "address": "Кингисепп, Большой, 15а",
    "lat": 59.387567999999995,
    "lng": 28.615734999999997
  },
  {
    "id": 100001738200,
    "address": "Кингисеппский, -, -",
    "lat": 59.400949999999995,
    "lng": 28.564549
  },
  {
    "id": 100001736326,
    "address": "Кингисеппский, -, -",
    "lat": 59.400949999999995,
    "lng": 28.564549
  },
  {
    "id": 10000113201,
    "address": "Кингисепп, Советская Большая ул., 39 ",
    "lat": 59.37239199999999,
    "lng": 28.611377999999988
  },
  {
    "id": 100001738186,
    "address": "Волосово, Вингиссара, 56",
    "lat": 59.447865,
    "lng": 29.489957
  },
  {
    "id": 100001736325,
    "address": "Кипень, Нарвское, 42км",
    "lat": 59.673114999999996,
    "lng": 29.846552
  },
  {
    "id": 100001738220,
    "address": "Гатчина, 7 Армии, 22",
    "lat": 59.571473,
    "lng": 30.138216999999997
  },
  {
    "id": 100001738295,
    "address": "Гатчина, Карла Маркса, 27",
    "lat": 59.561814,
    "lng": 30.126952
  },
  {
    "id": 100001738167,
    "address": "Тайцы, Привокзальная, 1",
    "lat": 59.664626,
    "lng": 30.123960999999998
  },
  {
    "id": 100001738249,
    "address": "Торосово, -, 50",
    "lat": 59.518957,
    "lng": 29.565433
  },
  {
    "id": 100001736338,
    "address": "Поддубье, Киевское шоссе, 69 км",
    "lat": 59.37368,
    "lng": 29.966576
  },
  {
    "id": 10000113243,
    "address": "Сиверский, Вокзальная, 1а",
    "lat": 59.35602055557175,
    "lng": 30.06479849297129
  },
  {
    "id": 100001738183,
    "address": "Новая Ладога, Карла Маркса, 1",
    "lat": 60.102436,
    "lng": 32.308358
  },
  {
    "id": 100001738169,
    "address": "Новая Ладога, А мкр, 12",
    "lat": 60.109064999999994,
    "lng": 32.310398
  },
  {
    "id": 100001738198,
    "address": "Мга, Комсомольский, 64",
    "lat": 59.760289,
    "lng": 31.056278
  },
  {
    "id": 100001738214,
    "address": "Шлиссельбург, Затонная, 2",
    "lat": 59.943399,
    "lng": 31.034457
  },
  {
    "id": 100001738245,
    "address": "Кировск, Северная, 12",
    "lat": 59.888568,
    "lng": 31.000958999999998
  },
  {
    "id": 10000113174,
    "address": "Шлиссельбург, Затонная, 2",
    "lat": 59.943398999999985,
    "lng": 31.034457
  },
  {
    "id": 10000113193,
    "address": "Кировск, Пионерская, 8",
    "lat": 59.87819633580098,
    "lng": 30.98587746307774
  },
  {
    "id": 100001738260,
    "address": "Волхов, Волгоградская, 17",
    "lat": 59.898571,
    "lng": 32.3557
  },
  {
    "id": 100001738306,
    "address": "Кириши, Ленина, 39",
    "lat": 59.444236999999994,
    "lng": 32.012668999999995
  },
  {
    "id": 100001738210,
    "address": "Нурма, -, 12",
    "lat": 59.560190999999996,
    "lng": 31.021064
  },
  {
    "id": 100001736321,
    "address": "Бабино-2, Московское, 4",
    "lat": 59.218616999999995,
    "lng": 31.480245999999998
  },
  {
    "id": 100001738286,
    "address": "Кириши, Советская, 19",
    "lat": 59.450874999999996,
    "lng": 32.011699
  },
  {
    "id": 100001736337,
    "address": "Бабино-2, -, -",
    "lat": 59.201485999999996,
    "lng": 31.446172999999998
  },
  {
    "id": 100001738212,
    "address": "Тихвин, Коммунаров, 16",
    "lat": 59.643271999999996,
    "lng": 33.513233
  },
  {
    "id": 100001736327,
    "address": "Великое Село (Скребловское с/п), автодогога СПБ -Псков, 158",
    "lat": 58.784718,
    "lng": 30.337131
  },
  {
    "id": 100001738168,
    "address": "Луга, Володарского, 26",
    "lat": 58.728517999999994,
    "lng": 29.849318999999998
  },
  {
    "id": 100001738303,
    "address": "Луга, Кингисеппа, 13",
    "lat": 58.732783,
    "lng": 29.850953999999998
  },
  {
    "id": 100001738180,
    "address": "Луга, Толмачева, 9",
    "lat": 58.738611999999996,
    "lng": 29.846552
  },
  {
    "id": 10000113140,
    "address": "Псков, Кузбасской Дивизии ул., 19",
    "lat": 57.82344899999999,
    "lng": 28.289952
  },
  {
    "id": 10000112623,
    "address": "Великий Новгород, А.Корсунова пр., 18",
    "lat": 58.545106999999994,
    "lng": 31.244456
  },
  {
    "id": 10000112464,
    "address": "Окуловка, Ленина, 34",
    "lat": 58.37276099999999,
    "lng": 33.300861999999995
  },
  {
    "id": 10000113215,
    "address": "Крестцы, Московская, 20",
    "lat": 58.25524623611251,
    "lng": 32.520737627996695
  },
  {
    "id": 10000112422,
    "address": "Валдай, Комсомольский пр-т, 26",
    "lat": 57.977640165152735,
    "lng": 33.2511420677383
  },
  {
    "id": 10000113275,
    "address": "Псков, Коммунальная, 41",
    "lat": 56.71683999999999,
    "lng": 28.6736
  },
  {
    "id": 100001735788,
    "address": "Селижарово, Ленина, 18а",
    "lat": 56.855866,
    "lng": 33.44956
  },
  {
    "id": 100001735787,
    "address": "Осташков, Микрорайон, 5",
    "lat": 57.142872,
    "lng": 33.115441
  },
  {
    "id": 10000113177,
    "address": "Вытегра, Ленина, 74",
    "lat": 61.006205999999985,
    "lng": 36.45075099999999
  },
  {
    "id": 10000113289,
    "address": "Каргополь г., Октябрьский пр. , 73",
    "lat": 61.50685511059685,
    "lng": 38.952164576914754
  },
  {
    "id": 10000113205,
    "address": "Каргополь, Ленина, 67",
    "lat": 61.51163415255508,
    "lng": 38.94426527815129
  },
  {
    "id": 100001738211,
    "address": "Бокситогорск, Заводская, 8",
    "lat": 59.471309,
    "lng": 33.836670999999996
  },
  {
    "id": 10000113208,
    "address": "Чагода, Кооперативная, 9",
    "lat": 59.164636999999985,
    "lng": 35.330379
  },
  {
    "id": 10000113209,
    "address": "Бабаево, Свердлова ул, 3а",
    "lat": 59.396882999999995,
    "lng": 35.944262999999985
  },
  {
    "id": 10000113211,
    "address": "Белозерск, Советский пр, 74",
    "lat": 60.032488,
    "lng": 37.794306999999996
  },
  {
    "id": 10000113212,
    "address": "Череповец, Советский пр-т, 98",
    "lat": 59.13078684761035,
    "lng": 37.933539991401645
  },
  {
    "id": 10000112480,
    "address": "Коноша пгт. , Октябрьский пр., 16",
    "lat": 60.97316,
    "lng": 40.25523799999999
  },
  {
    "id": 10000113121,
    "address": "п. Октябрьский, Победы, 12",
    "lat": 61.08968181982211,
    "lng": 43.165085841003375
  },
  {
    "id": 10000113165,
    "address": "Сокол, Советская, 87",
    "lat": 59.465319999999984,
    "lng": 40.108627999999996
  },
  {
    "id": 10000112625,
    "address": "Вологда, Мира, 82",
    "lat": 59.21161699999999,
    "lng": 39.88020399999999
  },
  {
    "id": 10000113214,
    "address": "Вологда, Ленинградская, 100",
    "lat": 59.212555347828776,
    "lng": 39.851905219573965
  },
  {
    "id": 10000112624,
    "address": "Вологда, Горького, 122",
    "lat": 59.22155099999999,
    "lng": 39.912542999999985
  },
  {
    "id": 10000112424,
    "address": "Хвойная, Печатников, 15",
    "lat": 58.89810399999999,
    "lng": 34.530251
  },
  {
    "id": 10000113280,
    "address": "Устюжна, Красных зорь ул, 12",
    "lat": 58.843666999999996,
    "lng": 36.427323
  },
  {
    "id": 100001735789,
    "address": "Вышний Волочек, ж/д вокзал, -",
    "lat": 57.725794,
    "lng": 35.000941999999995
  },
  {
    "id": 100001735780,
    "address": "Вышний Волочек, рынок, -",
    "lat": 57.725794,
    "lng": 35.000941999999995
  },
  {
    "id": 100001735805,
    "address": "Бологое, Кирова, -",
    "lat": 57.881392,
    "lng": 34.041343
  },
  {
    "id": 100001735791,
    "address": "Бологое, Кирова, -",
    "lat": 57.881392,
    "lng": 34.041343
  },
  {
    "id": 100001735800,
    "address": "Вышний Волочек, Большая Садовая, -",
    "lat": 57.588974,
    "lng": 34.563444
  },
  {
    "id": 100001735790,
    "address": "Вышний Волочек, Казанский, -",
    "lat": 57.588829,
    "lng": 34.560300000000005
  },
  {
    "id": 100001735779,
    "address": "Вышний Волочек, Венецианова, -",
    "lat": 57.581216,
    "lng": 34.567882
  },
  {
    "id": 10000113290,
    "address": "Бежецк, Советская площадь , б/н",
    "lat": 57.78078,
    "lng": 36.692710999999996
  },
  {
    "id": 10000113173,
    "address": "Мышкин, Угличская, 16/2",
    "lat": 57.78557592069541,
    "lng": 38.453479952392584
  },
  {
    "id": 100001735801,
    "address": "Торжок, Ленинградское, -",
    "lat": 57.072596,
    "lng": 34.986066
  },
  {
    "id": 100001735799,
    "address": "Торжок, 9 Января, -",
    "lat": 57.041219999999996,
    "lng": 34.960203
  },
  {
    "id": 100001735781,
    "address": "Кувшиново, Октябрьская, -",
    "lat": 57.033336,
    "lng": 34.174527999999995
  },
  {
    "id": 100001735808,
    "address": "Торжок, Калининское, -",
    "lat": 57.028859,
    "lng": 35.006287
  },
  {
    "id": 100001735802,
    "address": "Торжок, Вокзальная, -",
    "lat": 57.043400000000005,
    "lng": 34.973983
  },
  {
    "id": 100001735803,
    "address": "Торжок, Студенческая, -",
    "lat": 57.040608,
    "lng": 34.974413999999996
  },
  {
    "id": 100001735804,
    "address": "Торжок, Красноармейская, -",
    "lat": 57.02782,
    "lng": 34.972958999999996
  },
  {
    "id": 10000112622,
    "address": "Тверь, Санкт-Петербургское шоссе, 54",
    "lat": 56.874176999999996,
    "lng": 35.851980999999995
  },
  {
    "id": 10000112616,
    "address": "Тверь, Хрустальная, 10",
    "lat": 56.88784799999999,
    "lng": 35.903371
  },
  {
    "id": 10000112484,
    "address": "Тверь, Победы пр-т, 2а",
    "lat": 56.84746899999999,
    "lng": 35.90805999999999
  },
  {
    "id": 10000113151,
    "address": "Тверь, Победы проспект, 48/29",
    "lat": 56.838723999999985,
    "lng": 35.932221999999996
  },
  {
    "id": 100001735792,
    "address": "Старица, Коммунистическая, -",
    "lat": 56.518100999999994,
    "lng": 34.934565
  },
  {
    "id": 100001735796,
    "address": "Ржев, Ленинградское, -",
    "lat": 56.270466,
    "lng": 34.316632
  },
  {
    "id": 100001735793,
    "address": "Ржев, Ленина, 56",
    "lat": 56.265876999999996,
    "lng": 34.329325
  },
  {
    "id": 100001735798,
    "address": "Ржев, Краностроителей, -",
    "lat": 56.262077,
    "lng": 34.347435
  },
  {
    "id": 100001735810,
    "address": "Ржев, Большая Спасская, 47",
    "lat": 56.250037,
    "lng": 34.32787
  },
  {
    "id": 100001735797,
    "address": "Ржев, Советская, -",
    "lat": 56.263082,
    "lng": 34.334437
  },
  {
    "id": 100002734949,
    "address": "Волоколамск, Москва - Рига, 115",
    "lat": 56.035728,
    "lng": 35.958537
  },
  {
    "id": 10000112418,
    "address": "Новозавидовский, Транспортная , 3",
    "lat": 56.55225099999999,
    "lng": 36.439171
  },
  {
    "id": 100001735795,
    "address": "Кашин, Пролетарская, -",
    "lat": 57.36306,
    "lng": 37.610583
  },
  {
    "id": 100001735806,
    "address": "Калязин, Коминтерна, -",
    "lat": 57.239428,
    "lng": 37.835826999999995
  },
  {
    "id": 100001735807,
    "address": "Кашин, Чистопрудная, -",
    "lat": 57.357012,
    "lng": 37.599894
  },
  {
    "id": 100001735786,
    "address": "Кимры, Баклаева, -",
    "lat": 56.859807999999994,
    "lng": 37.34373
  },
  {
    "id": 100001735783,
    "address": "Кимры, Кропоткина, -",
    "lat": 56.89029,
    "lng": 37.364759
  },
  {
    "id": 100001735782,
    "address": "Кимры, Туполева, -",
    "lat": 56.856215,
    "lng": 37.371739
  },
  {
    "id": 100001735784,
    "address": "Кимры, Чапаева, -",
    "lat": 56.84994,
    "lng": 37.369125
  },
  {
    "id": 100001735794,
    "address": "Кимры, Урицкого, -",
    "lat": 56.876982,
    "lng": 37.344547
  },
  {
    "id": 100001735785,
    "address": "Кимры, Станкозавод, -",
    "lat": 56.873323,
    "lng": 37.355713
  },
  {
    "id": 100002738654,
    "address": "Новосиньково, -, 51а",
    "lat": 56.375992,
    "lng": 37.322843999999996
  },
  {
    "id": 100002738728,
    "address": "Дмитров, им Владимира Махалина, 24",
    "lat": 56.353704,
    "lng": 37.541557
  },
  {
    "id": 100002762289,
    "address": "Запрудня, Мира пер, 8",
    "lat": 56.563961,
    "lng": 37.431661999999996
  },
  {
    "id": 100002748963,
    "address": "Дмитров, Профессиональная, 100",
    "lat": 56.370244,
    "lng": 37.531684
  },
  {
    "id": 100002732062,
    "address": "Лучинское, 108 мгстр, 47 км",
    "lat": 56.379535999999995,
    "lng": 37.337541
  },
  {
    "id": 100002738820,
    "address": "Клин, Карла Маркса, 20А",
    "lat": 56.324670999999995,
    "lng": 36.71808
  },
  {
    "id": 100002734924,
    "address": "Клин, Волоколамское, 25а",
    "lat": 56.325219999999995,
    "lng": 36.700517999999995
  },
  {
    "id": 100002734906,
    "address": "Дубинино, Москва-Санкт-Петербург, 59",
    "lat": 56.16018,
    "lng": 37.024532
  },
  {
    "id": 100002738589,
    "address": "Солнечногорск, Рекинцо, 14",
    "lat": 56.176539,
    "lng": 36.998013
  },
  {
    "id": 100002738645,
    "address": "Бужарово, Советская, 126А",
    "lat": 55.982462,
    "lng": 36.800661999999996
  },
  {
    "id": 100002734939,
    "address": "Чашниково, Москва - С.Петербург, 44",
    "lat": 56.031054999999995,
    "lng": 37.164597
  },
  {
    "id": 100002734915,
    "address": "Дурыкино, -, -",
    "lat": 56.051446,
    "lng": 37.151149
  },
  {
    "id": 100002738744,
    "address": "Москва-Зеленоград, 1 микрорайон, 117",
    "lat": 56.007121,
    "lng": 37.203817
  },
  {
    "id": 100002738682,
    "address": "Андреевка, Жилинская, 27/2",
    "lat": 55.981258,
    "lng": 37.128889
  },
  {
    "id": 100002737906,
    "address": "Москва-Зеленоград, Гоголя, 1006а",
    "lat": 55.984058,
    "lng": 37.17605
  },
  {
    "id": 100002738711,
    "address": "Москва-Зеленоград, 15-й микрорайон, 1516",
    "lat": 55.980689,
    "lng": 37.154868
  },
  {
    "id": 100002738664,
    "address": "Москва-Зеленоград, -, 1818",
    "lat": 55.991893,
    "lng": 37.214382
  },
  {
    "id": 100002738611,
    "address": "Москва-Зеленоград, Болдов Ручей, 1",
    "lat": 55.999224,
    "lng": 37.189822
  },
  {
    "id": 100002734944,
    "address": "Москва-Зеленоград, 687-й проектируемый пр, 1",
    "lat": 55.987210999999995,
    "lng": 37.206342
  },
  {
    "id": 100002737940,
    "address": "Москва-Зеленоград, Савёлкинский, 8",
    "lat": 55.991032,
    "lng": 37.219519999999996
  },
  {
    "id": 100002734955,
    "address": "Москва-Зеленоград, 657, -",
    "lat": 55.970403,
    "lng": 37.182887
  },
  {
    "id": 100002738671,
    "address": "Москва-Зеленоград, -, 514/1",
    "lat": 55.997487,
    "lng": 37.236489
  },
  {
    "id": 100002738603,
    "address": "Боброво, лесная, 25",
    "lat": 56.226358999999995,
    "lng": 37.452695999999996
  },
  {
    "id": 100002734919,
    "address": "Яхрома, Дмитровского, 65",
    "lat": 56.28989,
    "lng": 37.483858
  },
  {
    "id": 100002738644,
    "address": "Дмитров, Школьная, 2",
    "lat": 56.338963,
    "lng": 37.51724
  },
  {
    "id": 100002737912,
    "address": "Дмитров, Советская, 5",
    "lat": 56.341018999999996,
    "lng": 37.517734
  },
  {
    "id": 100002732063,
    "address": "Глазово, А/Д Хлебниково-Рогачево, 16 км",
    "lat": 56.09224,
    "lng": 37.357518999999996
  },
  {
    "id": 100002738745,
    "address": "Лобня, Текстильная, 6А",
    "lat": 56.020678,
    "lng": 37.426761
  },
  {
    "id": 100002738764,
    "address": "Лобня, Краснополянская, 46а",
    "lat": 56.024451,
    "lng": 37.421164999999995
  },
  {
    "id": 100002734937,
    "address": "Елино, 33 км Ленинградское, 34",
    "lat": 55.98289,
    "lng": 37.287873
  },
  {
    "id": 100002732110,
    "address": "Химки, Территория аэропорта Шереметьево терминал B",
    "lat": 55.980743999999994,
    "lng": 37.41648
  },
  {
    "id": 100002732141,
    "address": "Химки, Территория аэропорта Шереметьево терминал B",
    "lat": 55.981556999999995,
    "lng": 37.413765
  },
  {
    "id": 100002732126,
    "address": "Химки, Территория аэропорта Шереметьево терминал B",
    "lat": 55.981179999999995,
    "lng": 37.412825999999995
  },
  {
    "id": 100002732115,
    "address": "Химки, Территория аэропорта Шереметьево терминал B",
    "lat": 55.980033999999996,
    "lng": 37.417156
  },
  {
    "id": 100002732122,
    "address": "Химки, Территория аэропорта Шереметьево терминал B",
    "lat": 55.978975999999996,
    "lng": 37.417370999999996
  },
  {
    "id": 100002732106,
    "address": "Химки, Территория аэропорта Шереметьево терминал B",
    "lat": 55.979596,
    "lng": 37.417035
  },
  {
    "id": 100002732149,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.962239999999994,
    "lng": 37.404831
  },
  {
    "id": 100002732112,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.962562,
    "lng": 37.40706
  },
  {
    "id": 100002732142,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.965098,
    "lng": 37.404683999999996
  },
  {
    "id": 100002732155,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.962466,
    "lng": 37.406772
  },
  {
    "id": 100002732109,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.962450999999994,
    "lng": 37.403085
  },
  {
    "id": 100002732127,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.964799,
    "lng": 37.405331
  },
  {
    "id": 100002732145,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.962160999999995,
    "lng": 37.404571
  },
  {
    "id": 100002732103,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.964124,
    "lng": 37.405608
  },
  {
    "id": 100002732105,
    "address": "Химки, Территория аэропорта Шереметьево терминал D",
    "lat": 55.962343,
    "lng": 37.40191
  },
  {
    "id": 100002732159,
    "address": "Химки, Территория аэропорта Шереметьево терминал E",
    "lat": 55.965562,
    "lng": 37.413446
  },
  {
    "id": 100002732102,
    "address": "Химки, Территория аэропорта Шереметьево терминал F",
    "lat": 55.966443999999996,
    "lng": 37.413733
  },
  {
    "id": 100002732123,
    "address": "Химки, Территория аэропорта Шереметьево терминал F",
    "lat": 55.966508,
    "lng": 37.415557
  },
  {
    "id": 100002732152,
    "address": "Химки, Территория аэропорта Шереметьево терминал E",
    "lat": 55.965052,
    "lng": 37.413965999999995
  },
  {
    "id": 100002732108,
    "address": "Химки, Территория аэропорта Шереметьево терминал F",
    "lat": 55.966561,
    "lng": 37.416287
  },
  {
    "id": 100002732116,
    "address": "Химки, Территория аэропорта Шереметьево терминал E",
    "lat": 55.965193,
    "lng": 37.414403
  },
  {
    "id": 100002732119,
    "address": "Химки, Территория аэропорта Шереметьево терминал F",
    "lat": 55.967206,
    "lng": 37.417080999999996
  },
  {
    "id": 100002732113,
    "address": "Химки, Территория аэропорта Шереметьево терминал F",
    "lat": 55.966939999999994,
    "lng": 37.415592
  },
  {
    "id": 100002732146,
    "address": "Химки, Территория аэропорта Шереметьево терминал E",
    "lat": 55.964197999999996,
    "lng": 37.413063
  },
  {
    "id": 100002732114,
    "address": "Химки, Территория аэропорта Шереметьево терминал Аэроэкспресс",
    "lat": 55.963885999999995,
    "lng": 37.416762
  },
  {
    "id": 100002738031,
    "address": "Химки, Международное, 1А",
    "lat": 55.959303,
    "lng": 37.414947999999995
  },
  {
    "id": 100002738618,
    "address": "Троицкое, -, 11в",
    "lat": 55.984078,
    "lng": 37.57978
  },
  {
    "id": 100002738661,
    "address": "Шолохово, Дмитровское, 4/1",
    "lat": 56.045257,
    "lng": 37.539401
  },
  {
    "id": 100002738706,
    "address": "Долгопрудный, Московская, 56/2",
    "lat": 55.960704,
    "lng": 37.524775999999996
  },
  {
    "id": 100002737987,
    "address": "Лобня, Ленина, 19",
    "lat": 56.011696,
    "lng": 37.478522
  },
  {
    "id": 100002738677,
    "address": "Лобня, Авиационная, 3",
    "lat": 56.011922,
    "lng": 37.463116
  },
  {
    "id": 100002732079,
    "address": "Еремино, Дмитровское, 24 км",
    "lat": 56.007881,
    "lng": 37.544053999999996
  },
  {
    "id": 100002738650,
    "address": "Лобня, Калинина, 5",
    "lat": 56.003336,
    "lng": 37.484137
  },
  {
    "id": 100002762322,
    "address": "Софрино, Тютчева, 1А",
    "lat": 56.133452,
    "lng": 37.929777
  },
  {
    "id": 100002734961,
    "address": "Талицы, Ярославское, 47",
    "lat": 56.109009,
    "lng": 37.963792
  },
  {
    "id": 100002738679,
    "address": "Правдинский, Льва Толстого, 3",
    "lat": 56.06062,
    "lng": 37.867421
  },
  {
    "id": 100002738697,
    "address": "Правдинский, Степаньковское, 39",
    "lat": 56.063288,
    "lng": 37.850119
  },
  {
    "id": 100002738624,
    "address": "Мытищи, Тенистый, 19",
    "lat": 55.957761,
    "lng": 37.68385
  },
  {
    "id": 100002738769,
    "address": "Правдинский, Ленина, 6",
    "lat": 56.052823,
    "lng": 37.860198
  },
  {
    "id": 100002738785,
    "address": "Пушкино, Заводской, 7",
    "lat": 56.018539,
    "lng": 37.833014999999996
  },
  {
    "id": 100002762398,
    "address": "Пушкино, Набережная, 35/7",
    "lat": 56.019051999999995,
    "lng": 37.861411
  },
  {
    "id": 100002762197,
    "address": "Пушкино, Лесная, 16а",
    "lat": 56.012828,
    "lng": 37.838346
  },
  {
    "id": 100002758385,
    "address": "Пушкино, Привокзальная, 2",
    "lat": 56.011286999999996,
    "lng": 37.84361
  },
  {
    "id": 100002758381,
    "address": "Пушкино, Привокзальная Киоск, -",
    "lat": 56.011286999999996,
    "lng": 37.84361
  },
  {
    "id": 100002758384,
    "address": "Пушкино, Московский, 8",
    "lat": 56.011286999999996,
    "lng": 37.84361
  },
  {
    "id": 100002738694,
    "address": "Пушкино, Московский, 25",
    "lat": 56.008339,
    "lng": 37.854099
  },
  {
    "id": 100002758386,
    "address": "Пушкино, Московский, 23",
    "lat": 56.009429,
    "lng": 37.851422
  },
  {
    "id": 100002737913,
    "address": "Пушкино, Чехова, 12",
    "lat": 56.008700999999995,
    "lng": 37.851907
  },
  {
    "id": 100002760504,
    "address": "Пушкино, Первомайская, 881",
    "lat": 56.011663,
    "lng": 37.863757
  },
  {
    "id": 100002738794,
    "address": "Пушкино, Серебрянка, 48/2",
    "lat": 56.009487,
    "lng": 37.867996
  },
  {
    "id": 100002762196,
    "address": "Пушкино-Дзержинец, Джержинец мкр, 3",
    "lat": 56.009100000000004,
    "lng": 37.860202
  },
  {
    "id": 100002762625,
    "address": "Пушкино-Серебрянка, Серебрянка мкр, 48",
    "lat": 56.009077999999995,
    "lng": 37.867520999999996
  },
  {
    "id": 100002760286,
    "address": "Пушкино, Дзержинец мкр, 9",
    "lat": 56.002525,
    "lng": 37.863972
  },
  {
    "id": 100002762344,
    "address": "Пушкино, Ярославское, 190/2",
    "lat": 56.002716,
    "lng": 37.876901
  },
  {
    "id": 100002758366,
    "address": "Пушкино, Арманд, -",
    "lat": 56.000516,
    "lng": 37.850730999999996
  },
  {
    "id": 100002738735,
    "address": "Черкизово, Вокзальная, -",
    "lat": 55.964771,
    "lng": 37.802526
  },
  {
    "id": 100002759207,
    "address": "Тарасовка, Большая Тарасовская, 2",
    "lat": 55.968678999999995,
    "lng": 37.846675
  },
  {
    "id": 100002758387,
    "address": "Пушкино, Московский, 45",
    "lat": 56.004200999999995,
    "lng": 37.855250999999996
  },
  {
    "id": 100002762371,
    "address": "Ивантеевка, Смурякова , 15а",
    "lat": 55.962016,
    "lng": 37.919751999999995
  },
  {
    "id": 100002738752,
    "address": "Ивантеевка, Заводская, 12",
    "lat": 55.972741,
    "lng": 37.895959999999995
  },
  {
    "id": 100002762414,
    "address": "Ивантеевка, Толмачева, 1/2",
    "lat": 55.968348999999996,
    "lng": 37.913758
  },
  {
    "id": 100002759806,
    "address": "Ивантеевка, Советский пр-т, 32",
    "lat": 55.961980999999994,
    "lng": 37.908271
  },
  {
    "id": 100002738733,
    "address": "Ивантеевка, Трудовая, 23",
    "lat": 55.965419999999995,
    "lng": 37.939358
  },
  {
    "id": 100002738798,
    "address": "Ивантеевка, Хлебозаводская, 32",
    "lat": 55.9727,
    "lng": 37.937768
  },
  {
    "id": 100002734946,
    "address": "Селково, Ново-Углическое, 31",
    "lat": 56.588145,
    "lng": 38.154424
  },
  {
    "id": 100002744179,
    "address": "Скоропусковский, скоропусковский, 30",
    "lat": 56.366715,
    "lng": 38.140437
  },
  {
    "id": 100002744175,
    "address": "Краснозаводск, 50 лет Октября, 3",
    "lat": 56.43468,
    "lng": 38.245477
  },
  {
    "id": 100002744173,
    "address": "Пересвет, Октябрьская, 6",
    "lat": 56.412198,
    "lng": 38.174124
  },
  {
    "id": 100002762386,
    "address": "Хотьково, Михеенко, 11",
    "lat": 56.25638,
    "lng": 37.969128
  },
  {
    "id": 100002762481,
    "address": "Хотьково, Черняховского, 8а",
    "lat": 56.256477,
    "lng": 37.968933
  },
  {
    "id": 100002744169,
    "address": "Сергиев Посад, Новоугличское, 44",
    "lat": 56.325703999999995,
    "lng": 38.134336999999995
  },
  {
    "id": 100002744177,
    "address": "Сергиев Посад, Привокзальная, 1",
    "lat": 56.315310999999994,
    "lng": 38.135963
  },
  {
    "id": 100002744170,
    "address": "Сергиев Посад, Михеенко, 14",
    "lat": 56.315310999999994,
    "lng": 38.135963
  },
  {
    "id": 100002734935,
    "address": "Сергиев Посад, Новоугличское, 74",
    "lat": 56.341079,
    "lng": 38.127537
  },
  {
    "id": 100002762656,
    "address": "Сергиев Посад, Дружбы, 11б",
    "lat": 56.331500000000005,
    "lng": 38.140848
  },
  {
    "id": 100002738830,
    "address": "Хотьково, Хотьковская 1-я, 24б",
    "lat": 56.244029999999995,
    "lng": 37.992017
  },
  {
    "id": 100002732082,
    "address": "Голыгино, Ярославское, 56 км",
    "lat": 56.18183,
    "lng": 38.027375
  },
  {
    "id": 100002738690,
    "address": "Фрязино, Ленина, 37",
    "lat": 55.961358999999995,
    "lng": 38.036905999999995
  },
  {
    "id": 100002738590,
    "address": "Фрязино, Мира, 35",
    "lat": 55.958406,
    "lng": 38.059849
  },
  {
    "id": 100002738655,
    "address": "Красноармейск, Новая Жизнь, 1",
    "lat": 56.103226,
    "lng": 38.137751
  },
  {
    "id": 10000113199,
    "address": "Грязовец, Ленина, 54",
    "lat": 58.879857999999984,
    "lng": 40.25283999999999
  },
  {
    "id": 10000113276,
    "address": "Ярославль, 8 Марта ул., 15",
    "lat": 57.605446,
    "lng": 39.821885999999985
  },
  {
    "id": 10000113262,
    "address": "г. Мантурово, Центральная, 66",
    "lat": 58.332589999999996,
    "lng": 44.76282599999999
  },
  {
    "id": 10000113265,
    "address": "Галич, Революции пл., 2",
    "lat": 58.379991999999994,
    "lng": 42.35004599999999
  },
  {
    "id": 10000113266,
    "address": "п. Островское, Советская, 51а",
    "lat": 57.802732999999996,
    "lng": 42.239449
  },
  {
    "id": 10000113293,
    "address": "Кадый, Костромская, 1а",
    "lat": 57.781207999999985,
    "lng": 43.18467499999999
  },
  {
    "id": 10000113263,
    "address": "Нерехта, Карла Либкнехта ул., 28а",
    "lat": 57.46317899999999,
    "lng": 40.567819
  },
  {
    "id": 10000113221,
    "address": "Тейково, Октябрьская, 12",
    "lat": 56.853792136414995,
    "lng": 40.538738642159174
  },
  {
    "id": 10000113259,
    "address": "г. Волгореченск, 50-я Ленинского комсомола, 48а",
    "lat": 57.435922999999995,
    "lng": 41.163187
  },
  {
    "id": 10000113228,
    "address": "Приволжск, Революционная, 36",
    "lat": 57.37942481259595,
    "lng": 41.28258563843373
  },
  {
    "id": 10000112579,
    "address": "Вичуга, Бол. Пролетарская, 2",
    "lat": 57.213609999999996,
    "lng": 41.93956
  },
  {
    "id": 10000113225,
    "address": "Вичуга, 50 лет Октября, 12",
    "lat": 57.21884478356782,
    "lng": 41.9338517036959
  },
  {
    "id": 10000113226,
    "address": "Новоталицы, Школьная, 3",
    "lat": 57.00532861253464,
    "lng": 40.8508061413945
  },
  {
    "id": 10000113120,
    "address": "Иваново, Свободы, 39Б",
    "lat": 57.015879999999996,
    "lng": 41.00828099999999
  },
  {
    "id": 10000113217,
    "address": "Иваново, Ташкентская, 65",
    "lat": 56.981463999999995,
    "lng": 40.96806399999999
  },
  {
    "id": 10000112574,
    "address": "п. Лежнево, Советская пл., 16",
    "lat": 56.775067,
    "lng": 40.886538
  },
  {
    "id": 10000113291,
    "address": "Шуя, Васильевская, 2",
    "lat": 56.85178899999999,
    "lng": 41.376815
  },
  {
    "id": 10000112573,
    "address": "Пучеж, Ленина, 35",
    "lat": 56.98424815134318,
    "lng": 43.16715945429135
  },
  {
    "id": 10000112433,
    "address": "Светлогорск, ул. Ленина, д. 33",
    "lat": 54.944134999999996,
    "lng": 20.147047
  },
  {
    "id": 10000113245,
    "address": "Гуоьевск, Красная, 2а",
    "lat": 54.770416999999995,
    "lng": 20.60640899999999
  },
  {
    "id": 10000113115,
    "address": "Балтийск, Ленина пр., 60а",
    "lat": 54.654247999999995,
    "lng": 19.911759
  },
  {
    "id": 10000113246,
    "address": "Калининград, Московский пр., 171А",
    "lat": 54.710464999999985,
    "lng": 20.542966999999997
  },
  {
    "id": 10000113117,
    "address": "Калининград, Куйбышева, 109",
    "lat": 54.725635999999994,
    "lng": 20.537768
  },
  {
    "id": 10000113119,
    "address": "Калининград, Гайдара, 122",
    "lat": 54.74282999999999,
    "lng": 20.506972999999988
  },
  {
    "id": 10000113125,
    "address": "Калининград, Киевская, 82",
    "lat": 54.68145599999999,
    "lng": 20.47362899999999
  },
  {
    "id": 10000113145,
    "address": "Гвардейск, Гагарина ул., 5а",
    "lat": 54.648119999999984,
    "lng": 21.07296799999999
  },
  {
    "id": 10000113248,
    "address": "Багратионовск, Калининградская, 5",
    "lat": 54.38718,
    "lng": 20.639917
  },
  {
    "id": 10000112553,
    "address": "Черняховск, Ленина, 36",
    "lat": 54.63116825518932,
    "lng": 21.818794491484642
  },
  {
    "id": 10000113154,
    "address": "Велиж, Розы Люксембург, 1",
    "lat": 55.60407670505959,
    "lng": 31.19353870990456
  },
  {
    "id": 10000112535,
    "address": "Духовщина, Смирнова ул., 36/29",
    "lat": 55.190341999999994,
    "lng": 32.407986
  },
  {
    "id": 10000113282,
    "address": "Смоленск, Лавочкина, 54/1",
    "lat": 54.80596027715955,
    "lng": 32.00427790438333
  },
  {
    "id": 10000113279,
    "address": "Ярцево, проспект Металлургов, 21Г",
    "lat": 55.04887337500719,
    "lng": 32.72677468816071
  },
  {
    "id": 10000113157,
    "address": "Дорогобуж, Дворецкого, 2",
    "lat": 54.922170382305374,
    "lng": 33.297769396723034
  },
  {
    "id": 10000113158,
    "address": "Сафоново, Свободы, 13",
    "lat": 55.11077841060169,
    "lng": 33.24266859408336
  },
  {
    "id": 10000113281,
    "address": "Десногорск, 1 микрорайон",
    "lat": 54.15436421619309,
    "lng": 33.287026576817574
  },
  {
    "id": 10000113278,
    "address": "Гагарин, Гагарина, 33",
    "lat": 55.55334741327997,
    "lng": 34.99586529143289
  },
  {
    "id": 10000113159,
    "address": "Сычёвка, Карла Маркса, 3",
    "lat": 55.82631165427992,
    "lng": 34.2747181891513
  },
  {
    "id": 100002758541,
    "address": "Можайск, Минское, 141 КМ",
    "lat": 55.469423,
    "lng": 35.52644
  },
  {
    "id": 100002738721,
    "address": "Уваровка, Привокзальная, 4А",
    "lat": 55.531422,
    "lng": 35.610458
  },
  {
    "id": 100002734881,
    "address": "Дорохово, Минское, 88",
    "lat": 55.526433999999995,
    "lng": 36.333619
  },
  {
    "id": 100002738779,
    "address": "Можайск, Мира, 2",
    "lat": 55.502722,
    "lng": 36.043032
  },
  {
    "id": 100002738689,
    "address": "Истра, Ленина, 17А",
    "lat": 55.907596999999996,
    "lng": 36.857166
  },
  {
    "id": 100002738613,
    "address": "Дедовск, Гагарина, 9",
    "lat": 55.859761,
    "lng": 37.121325
  },
  {
    "id": 100002734913,
    "address": "Брехово, -, -",
    "lat": 55.929902999999996,
    "lng": 37.191178
  },
  {
    "id": 100002738736,
    "address": "Павловская Слобода, 1 Мая, 11",
    "lat": 55.817733999999994,
    "lng": 37.08577
  },
  {
    "id": 100002738635,
    "address": "Красный Посёлок, Английский, 1",
    "lat": 55.807638,
    "lng": 36.97604
  },
  {
    "id": 100002738647,
    "address": "Нахабино, Институтская, 4",
    "lat": 55.840149,
    "lng": 37.186856999999996
  },
  {
    "id": 100002732078,
    "address": "Нахабино, Новорижское, 29 км",
    "lat": 55.774953,
    "lng": 37.203925
  },
  {
    "id": 100002738620,
    "address": "Нахабино, Красноармейская, 33/1",
    "lat": 55.849605,
    "lng": 37.183344999999996
  },
  {
    "id": 100002744215,
    "address": "Нахабино, Институская, 15",
    "lat": 55.840032,
    "lng": 37.180704
  },
  {
    "id": 100002762394,
    "address": "Звенигород, Пронина мкр, 5",
    "lat": 55.741910999999995,
    "lng": 36.855244
  },
  {
    "id": 100002738658,
    "address": "Звенигород, Московская, 15",
    "lat": 55.730314,
    "lng": 36.855801
  },
  {
    "id": 100002738656,
    "address": "Звенигород, Ветеранов, 8б",
    "lat": 55.713916999999995,
    "lng": 36.828753
  },
  {
    "id": 100002738634,
    "address": "Кубинка, Наро-Фоминское, 24",
    "lat": 55.577154,
    "lng": 36.694751
  },
  {
    "id": 100002734896,
    "address": "Петелино, А/д \"Беларусь, 53",
    "lat": 55.600449999999995,
    "lng": 36.854247
  },
  {
    "id": 100002732064,
    "address": "Грибаново, -, 26/1",
    "lat": 55.738394,
    "lng": 37.113025
  },
  {
    "id": 100002738632,
    "address": "Голицыно, Советская, 60",
    "lat": 55.619457,
    "lng": 36.984618999999995
  },
  {
    "id": 100002734910,
    "address": "Краснознаменск, Минское, 41",
    "lat": 55.606502,
    "lng": 37.030972
  },
  {
    "id": 100002738619,
    "address": "Калининец, -, 1а",
    "lat": 55.566323,
    "lng": 36.995714
  },
  {
    "id": 100002738681,
    "address": "Голицыно, Петровское, 03/5",
    "lat": 55.615044,
    "lng": 36.989793999999996
  },
  {
    "id": 100002734916,
    "address": "Москва, Внуковское 1-й километр, 16",
    "lat": 55.647878999999996,
    "lng": 37.250879999999995
  },
  {
    "id": 100002732074,
    "address": "Москва, Ленинградское, 286",
    "lat": 55.939474,
    "lng": 37.367633999999995
  },
  {
    "id": 100002738587,
    "address": "Москва, Пятницкое, 43",
    "lat": 55.857205,
    "lng": 37.350324
  },
  {
    "id": 100002751405,
    "address": "Химки-аэропорт Шереметьево, Терминал Е зона прилета., -",
    "lat": 55.902696999999996,
    "lng": 37.278557
  },
  {
    "id": 100002737982,
    "address": "Химки, Юбилейный, 88",
    "lat": 55.898174999999995,
    "lng": 37.410331
  },
  {
    "id": 100002732117,
    "address": "Химки, Молодежная , 6а",
    "lat": 55.881401,
    "lng": 37.418800999999995
  },
  {
    "id": 100002744523,
    "address": "Химки, Юбилейный, 33/2",
    "lat": 55.887719999999995,
    "lng": 37.414338
  },
  {
    "id": 100002744264,
    "address": "Химки, Юбилейный, 60",
    "lat": 55.889043,
    "lng": 37.414238999999995
  },
  {
    "id": 100002762259,
    "address": "Химки, Юбилейный, 6",
    "lat": 55.888214999999995,
    "lng": 37.428976
  },
  {
    "id": 100002738767,
    "address": "Химки, Горшина, 10",
    "lat": 55.883747,
    "lng": 37.435637
  },
  {
    "id": 100002744268,
    "address": "Химки, Юбилейный, 4",
    "lat": 55.888816,
    "lng": 37.429061
  },
  {
    "id": 100002732118,
    "address": "Химки, Ленинградская, 16б",
    "lat": 55.88804,
    "lng": 37.438584999999996
  },
  {
    "id": 100002748488,
    "address": "Москва, московское шоссе, 13",
    "lat": 55.924346,
    "lng": 37.52686
  },
  {
    "id": 100002738809,
    "address": "Долгопрудный, Железнякова, 6а",
    "lat": 55.946633,
    "lng": 37.499444
  },
  {
    "id": 100002738709,
    "address": "Долгопрудный, Центральная, 5",
    "lat": 55.947942999999995,
    "lng": 37.48773
  },
  {
    "id": 100002732081,
    "address": "Долгопрудный, лихачевское шоссе, 1",
    "lat": 55.936222,
    "lng": 37.489688
  },
  {
    "id": 100002732001,
    "address": "Москва, Дмитровское, 124Д",
    "lat": 55.931909999999995,
    "lng": 37.548142
  },
  {
    "id": 100002738633,
    "address": "Химки, Гоголя, 8/2",
    "lat": 55.896206,
    "lng": 37.450099
  },
  {
    "id": 100002762497,
    "address": "Химки, Энгельса, 6А",
    "lat": 55.895041,
    "lng": 37.442654999999995
  },
  {
    "id": 100002737886,
    "address": "Москва, Валдайский, 8",
    "lat": 55.866156999999994,
    "lng": 37.46794
  },
  {
    "id": 100002762407,
    "address": "Химки, спартаковская, 5/7",
    "lat": 55.885532,
    "lng": 37.446959
  },
  {
    "id": 100002734943,
    "address": "Москва, Ленинградское, 77",
    "lat": 55.880151999999995,
    "lng": 37.445653
  },
  {
    "id": 100002738740,
    "address": "Москва, Маршала Федоренко, 7",
    "lat": 55.880339,
    "lng": 37.489832
  },
  {
    "id": 100002737902,
    "address": "Москва, Дмитровское, 113 1",
    "lat": 55.883483999999996,
    "lng": 37.54144
  },
  {
    "id": 100002762220,
    "address": "Москва, Дмитровское, 113 1",
    "lat": 55.883243,
    "lng": 37.541733
  },
  {
    "id": 100002737905,
    "address": "Москва, Алтуфьевское, 80",
    "lat": 55.894363999999996,
    "lng": 37.588187999999995
  },
  {
    "id": 100002738595,
    "address": "Москва, Плещеева, 7",
    "lat": 55.888013,
    "lng": 37.61132
  },
  {
    "id": 100002759855,
    "address": "Москва, Илимская, 8",
    "lat": 55.890378999999996,
    "lng": 37.580689
  },
  {
    "id": 100002759839,
    "address": "Москва, Лескова, 2",
    "lat": 55.897997,
    "lng": 37.58885
  },
  {
    "id": 100002738599,
    "address": "Москва, Конёнкова, 13/2",
    "lat": 55.890986999999996,
    "lng": 37.608607
  },
  {
    "id": 100002737950,
    "address": "Москва, Белозерская, 11Г",
    "lat": 55.897664999999996,
    "lng": 37.613647
  },
  {
    "id": 100002759878,
    "address": "Москва, Плещеева, 4А",
    "lat": 55.884094999999995,
    "lng": 37.605774
  },
  {
    "id": 100002760079,
    "address": "Москва, Дубнинская, 27",
    "lat": 55.862519,
    "lng": 37.567387
  },
  {
    "id": 100002738766,
    "address": "Москва, Коровинское, 9/1",
    "lat": 55.868151999999995,
    "lng": 37.536975999999996
  },
  {
    "id": 100002759946,
    "address": "Москва, Дубнинская, 12",
    "lat": 55.863994999999996,
    "lng": 37.568934
  },
  {
    "id": 100002737918,
    "address": "Москва, Дегунинская, 13",
    "lat": 55.865641999999994,
    "lng": 37.534658
  },
  {
    "id": 100002759968,
    "address": "Москва, Дубнинская, 71",
    "lat": 55.878862999999996,
    "lng": 37.557747
  },
  {
    "id": 100002737991,
    "address": "Москва, Дубнинская, 12/3",
    "lat": 55.865626,
    "lng": 37.570581
  },
  {
    "id": 100002737909,
    "address": "Москва, 800-летия Москвы, 11",
    "lat": 55.881066,
    "lng": 37.564509
  },
  {
    "id": 100002759967,
    "address": "Москва, Дубнинская, 69",
    "lat": 55.876993999999996,
    "lng": 37.558174
  },
  {
    "id": 100002759958,
    "address": "Москва, Дубнинская, 2",
    "lat": 55.857105,
    "lng": 37.567513
  },
  {
    "id": 100002737992,
    "address": "Москва, Отрадная, 7",
    "lat": 55.857462,
    "lng": 37.610088999999995
  },
  {
    "id": 100002737915,
    "address": "Москва, Алтуфьевское, 22",
    "lat": 55.859266,
    "lng": 37.585583
  },
  {
    "id": 100002738746,
    "address": "Москва, Декабристов, 10 2",
    "lat": 55.865728,
    "lng": 37.598231999999996
  },
  {
    "id": 100002737923,
    "address": "Москва, Северный, 10",
    "lat": 55.86796,
    "lng": 37.616907999999995
  },
  {
    "id": 100002744210,
    "address": "Красногорск, Ленина, 37",
    "lat": 55.833132,
    "lng": 37.302918999999996
  },
  {
    "id": 100002738695,
    "address": "Красногорск, Игоря Мерлушкина, 5",
    "lat": 55.835184,
    "lng": 37.266026
  },
  {
    "id": 100002738625,
    "address": "Красногорск, Ленина, 39а",
    "lat": 55.832277999999995,
    "lng": 37.303836
  },
  {
    "id": 100002737903,
    "address": "Москва, Митинский 3-й, 3",
    "lat": 55.847643999999995,
    "lng": 37.349407
  },
  {
    "id": 100002762421,
    "address": "Москва, Ангелов пер, 6",
    "lat": 55.852874,
    "lng": 37.348332
  },
  {
    "id": 100002738743,
    "address": "Красногорск, Парковая, 1",
    "lat": 55.834714,
    "lng": 37.318793
  },
  {
    "id": 100002737869,
    "address": "Москва, Митинская, 53",
    "lat": 55.8534,
    "lng": 37.351635
  },
  {
    "id": 100002762493,
    "address": "Красногорск, Речная, 19",
    "lat": 55.833876,
    "lng": 37.328496
  },
  {
    "id": 100002738648,
    "address": "Красногорск, Железнодорожная, 33",
    "lat": 55.813415,
    "lng": 37.309225999999995
  },
  {
    "id": 100002737890,
    "address": "Красногорск, 50 лет Октября, 12",
    "lat": 55.817896,
    "lng": 37.310986
  },
  {
    "id": 100002738719,
    "address": "Красногорск, Чайковского, 8А",
    "lat": 55.816418999999996,
    "lng": 37.337406
  },
  {
    "id": 100002744493,
    "address": "Красногорск, Комсомольская, 47",
    "lat": 55.816738,
    "lng": 37.310545999999995
  },
  {
    "id": 100002737936,
    "address": "Москва, Пятницкое, 21/1",
    "lat": 55.846305,
    "lng": 37.373419
  },
  {
    "id": 100002732131,
    "address": "Москва, Пятницкое шоссе, 14",
    "lat": 55.841505,
    "lng": 37.385965
  },
  {
    "id": 100002737893,
    "address": "Москва, Генерала Белобородова, 17/19",
    "lat": 55.835952999999996,
    "lng": 37.357124
  },
  {
    "id": 100002737947,
    "address": "Москва, Яна Райниса, 18 1",
    "lat": 55.850206,
    "lng": 37.417994
  },
  {
    "id": 100002737888,
    "address": "Москва, Яна Райниса, 41",
    "lat": 55.850181,
    "lng": 37.411499
  },
  {
    "id": 100002737900,
    "address": "Красногорск, Красногорский, 4",
    "lat": 55.815847999999995,
    "lng": 37.362729
  },
  {
    "id": 100002738797,
    "address": "Москва, Рословка, 6",
    "lat": 55.830599,
    "lng": 37.359064
  },
  {
    "id": 100002737916,
    "address": "Красногорск, Павшинский, 16",
    "lat": 55.817355,
    "lng": 37.368514
  },
  {
    "id": 100002762358,
    "address": "Москва, Волоколамское, 92",
    "lat": 55.826133999999996,
    "lng": 37.434038
  },
  {
    "id": 100002732013,
    "address": "Москва, Волоколамское, 122",
    "lat": 55.830776,
    "lng": 37.407168999999996
  },
  {
    "id": 100002737882,
    "address": "Москва, Исаковского, 6 2",
    "lat": 55.81689,
    "lng": 37.403369
  },
  {
    "id": 100002732084,
    "address": "Красногорск, Ильинский, -",
    "lat": 55.806377999999995,
    "lng": 37.31705
  },
  {
    "id": 100002738804,
    "address": "Москва-Рублево, Советская, 9",
    "lat": 55.784025,
    "lng": 37.355004
  },
  {
    "id": 100002734853,
    "address": "Москва, Крылатские Холмы, 40",
    "lat": 55.764278,
    "lng": 37.407052
  },
  {
    "id": 100002737989,
    "address": "Москва, Ленинградское, 58/26",
    "lat": 55.841705,
    "lng": 37.484854999999996
  },
  {
    "id": 100002738030,
    "address": "Москва, Маршала Василевского, 17",
    "lat": 55.808923,
    "lng": 37.462317
  },
  {
    "id": 100002737904,
    "address": "Москва, Маршала Василевского, 17",
    "lat": 55.808923,
    "lng": 37.462317
  },
  {
    "id": 100002734933,
    "address": "Москва, Академика Курчатова, 10",
    "lat": 55.8121,
    "lng": 37.475108999999996
  },
  {
    "id": 100002737883,
    "address": "Москва, Часовая, 13",
    "lat": 55.808279999999996,
    "lng": 37.527938
  },
  {
    "id": 100002737899,
    "address": "Москва, Академическая Б., 17",
    "lat": 55.824455,
    "lng": 37.527912
  },
  {
    "id": 100002738617,
    "address": "Москва, Волоколамское, 20/2",
    "lat": 55.81042,
    "lng": 37.490829
  },
  {
    "id": 100002738594,
    "address": "Москва, Старопетровский, 12 4",
    "lat": 55.824718,
    "lng": 37.510591999999995
  },
  {
    "id": 100002737931,
    "address": "Москва, Линии Октябрьской Железной Дороги, 2/2",
    "lat": 55.838819,
    "lng": 37.572082
  },
  {
    "id": 100002734889,
    "address": "Москва, Дмитровское, 58а",
    "lat": 55.850828,
    "lng": 37.566987999999995
  },
  {
    "id": 100002737897,
    "address": "Москва, Михалковская, 6",
    "lat": 55.837514999999996,
    "lng": 37.53685
  },
  {
    "id": 100002732052,
    "address": "Москва, Сигнальный, 39А",
    "lat": 55.849236,
    "lng": 37.595788
  },
  {
    "id": 100002732054,
    "address": "Москва, Сигнальный проезд, 4",
    "lat": 55.848347,
    "lng": 37.588502999999996
  },
  {
    "id": 100002732072,
    "address": "Москва, Космонавта Волкова, 26",
    "lat": 55.81601,
    "lng": 37.532367
  },
  {
    "id": 100002737937,
    "address": "Москва, Руставели, 8 1",
    "lat": 55.812408,
    "lng": 37.590227999999996
  },
  {
    "id": 100002762349,
    "address": "Москва, Руставели, 15",
    "lat": 55.813480999999996,
    "lng": 37.597443999999996
  },
  {
    "id": 100002738791,
    "address": "Москва, Рогова, 12/2",
    "lat": 55.797523,
    "lng": 37.459945
  },
  {
    "id": 100002737887,
    "address": "Москва, Живописная, 12/1",
    "lat": 55.784434999999995,
    "lng": 37.45707
  },
  {
    "id": 100002737894,
    "address": "Москва, Народного Ополчения, 28 1",
    "lat": 55.781442999999996,
    "lng": 37.481567
  },
  {
    "id": 100002737957,
    "address": "Москва, Маршала Жукова, 42/1",
    "lat": 55.776801,
    "lng": 37.470383
  },
  {
    "id": 100002738010,
    "address": "Москва, Народного Ополчения, 29/1",
    "lat": 55.781585,
    "lng": 37.479707999999995
  },
  {
    "id": 100002738825,
    "address": "Москва, Демьяна Бедного, 24/2",
    "lat": 55.780497,
    "lng": 37.487344
  },
  {
    "id": 100002734957,
    "address": "Москва, Мневники, 45",
    "lat": 55.772892,
    "lng": 37.490415999999996
  },
  {
    "id": 100002759803,
    "address": "Москва, Красноармейская, 24",
    "lat": 55.801176,
    "lng": 37.542814
  },
  {
    "id": 100002759693,
    "address": "Москва, Петровско-Разумовский проезд, 25А",
    "lat": 55.802105,
    "lng": 37.563860999999996
  },
  {
    "id": 100002738707,
    "address": "Москва, Масловка В., 14/1",
    "lat": 55.791714,
    "lng": 37.568290999999995
  },
  {
    "id": 100002732073,
    "address": "Москва, Вучетича, 2",
    "lat": 55.805943,
    "lng": 37.561724
  },
  {
    "id": 100002732060,
    "address": "Москва, Кутузовский, 50",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732048,
    "address": "Москва, Власова Архитектора, 2В/1",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732069,
    "address": "Москва, Новобутовская, 9",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002731559,
    "address": "Москва, Новоорловская, 3Б",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732056,
    "address": "Москва, Ленинский проспект, 111А",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002731562,
    "address": "Москва, Горбунова, 5",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002731558,
    "address": "Москва, МКАД 52-й, 3",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002731557,
    "address": "Москва-Мамыри, -, 1А",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732050,
    "address": "Москва, Веерная, 12А",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002731564,
    "address": "Москва, Боровское, 12",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732059,
    "address": "Москва, Верейская, 33",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732070,
    "address": "Москва, Бартеневская, 6/1",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002732076,
    "address": "Москва, Тараса Шевченко, 12",
    "lat": 55.796192,
    "lng": 37.592670999999996
  },
  {
    "id": 100002738674,
    "address": "Москва, Сущёвский Вал, 16/1",
    "lat": 55.793504999999996,
    "lng": 37.590542
  },
  {
    "id": 100002737970,
    "address": "Москва, Бутырский Вал, 28",
    "lat": 55.782728999999996,
    "lng": 37.586985
  },
  {
    "id": 100002738693,
    "address": "Москва, Квесисская 1-я, 18/10",
    "lat": 55.794850999999994,
    "lng": 37.578738
  },
  {
    "id": 100002737929,
    "address": "Москва, Сущёвский Вал, 9",
    "lat": 55.792787,
    "lng": 37.5933
  },
  {
    "id": 100002737999,
    "address": "Москва, Сущёвский Вал, 31/1",
    "lat": 55.793743,
    "lng": 37.604143
  },
  {
    "id": 100002732071,
    "address": "Москва, сущевский вал, 25",
    "lat": 55.793226999999995,
    "lng": 37.603092
  },
  {
    "id": 100002734929,
    "address": "Москва, Звенигородское, 28",
    "lat": 55.766248,
    "lng": 37.539750999999995
  },
  {
    "id": 100002737920,
    "address": "Москва, Красная Пресня, 23б 1",
    "lat": 55.761457,
    "lng": 37.56812
  },
  {
    "id": 100002732185,
    "address": "Москва, Хорошевское шоссе, 52 к1",
    "lat": 55.776700999999996,
    "lng": 37.532792
  },
  {
    "id": 100002738776,
    "address": "Москва, Беговая, 7Б",
    "lat": 55.781403,
    "lng": 37.564831999999996
  },
  {
    "id": 100002732132,
    "address": "Москва, площадь Тверская Застава, 7",
    "lat": 55.777144,
    "lng": 37.581430999999995
  },
  {
    "id": 100002751407,
    "address": "Москва, Петровка, 2/1",
    "lat": 55.764972,
    "lng": 37.606300000000005
  },
  {
    "id": 100002738032,
    "address": "Москва, Петровка, 24/2",
    "lat": 55.76527,
    "lng": 37.616512
  },
  {
    "id": 100002759828,
    "address": "Мытищи, Сукромка, 29",
    "lat": 55.908426999999996,
    "lng": 37.702883
  },
  {
    "id": 100002762632,
    "address": "Мытищи, Сукромка, 28",
    "lat": 55.907027,
    "lng": 37.700438999999996
  },
  {
    "id": 100002738796,
    "address": "Мытищи, Лётная, 23",
    "lat": 55.907829,
    "lng": 37.721337
  },
  {
    "id": 100002762315,
    "address": "Мытищи, Юбилейная, 6",
    "lat": 55.914406,
    "lng": 37.719525999999995
  },
  {
    "id": 100002737874,
    "address": "Мытищи, Мира, 26а",
    "lat": 55.916613,
    "lng": 37.7267
  },
  {
    "id": 100002738687,
    "address": "Мытищи, Борисовка, 28",
    "lat": 55.920325,
    "lng": 37.712129
  },
  {
    "id": 100002738732,
    "address": "Мытищи, Колпакова, 10",
    "lat": 55.914938,
    "lng": 37.738692
  },
  {
    "id": 100002738806,
    "address": "Мытищи, Шараповская, 7",
    "lat": 55.915195,
    "lng": 37.751242
  },
  {
    "id": 100002738710,
    "address": "Мытищи, Шараповская, 02/1",
    "lat": 55.912102,
    "lng": 37.749589
  },
  {
    "id": 100002738622,
    "address": "Мытищи, Олимпийский, 36/3",
    "lat": 55.925177999999995,
    "lng": 37.757629
  },
  {
    "id": 100002762351,
    "address": "Мытищи, шараповский, 3а",
    "lat": 55.917657999999996,
    "lng": 37.763020999999995
  },
  {
    "id": 100002738630,
    "address": "Мытищи, Колонцова, 2",
    "lat": 55.91355,
    "lng": 37.762614
  },
  {
    "id": 100002737948,
    "address": "Москва, Широкая, 12",
    "lat": 55.886731,
    "lng": 37.659461
  },
  {
    "id": 100002732058,
    "address": "Москва, МКАД 89-й, 12",
    "lat": 55.894939,
    "lng": 37.660430999999996
  },
  {
    "id": 100002759528,
    "address": "Москва, Широкая, 16",
    "lat": 55.887391,
    "lng": 37.663318
  },
  {
    "id": 100002738780,
    "address": "Москва, Шокальского, 61",
    "lat": 55.883989,
    "lng": 37.666782
  },
  {
    "id": 100002731981,
    "address": "Москва, Шокальского, 50А",
    "lat": 55.884257,
    "lng": 37.671202
  },
  {
    "id": 100002737974,
    "address": "Москва, Широкая, 31/5",
    "lat": 55.88764,
    "lng": 37.678523
  },
  {
    "id": 100002738604,
    "address": "Москва, Студёный, 7А",
    "lat": 55.893691999999994,
    "lng": 37.662659
  },
  {
    "id": 100002738001,
    "address": "Москва, Тайнинская, 20",
    "lat": 55.882433999999996,
    "lng": 37.685916
  },
  {
    "id": 100002759588,
    "address": "Москва, Шокальского, 9",
    "lat": 55.874885,
    "lng": 37.645303999999996
  },
  {
    "id": 100002738002,
    "address": "Москва, Ясный, 13/2",
    "lat": 55.874708,
    "lng": 37.621004
  },
  {
    "id": 100002737973,
    "address": "Москва, Берингов, 3/6",
    "lat": 55.856755,
    "lng": 37.658570999999995
  },
  {
    "id": 100002759910,
    "address": "Москва, Дежнёва, 27",
    "lat": 55.870326,
    "lng": 37.633494
  },
  {
    "id": 100002738007,
    "address": "Москва, Дудинка, 2/1",
    "lat": 55.862131,
    "lng": 37.689608
  },
  {
    "id": 100002737990,
    "address": "Москва, Лётчика Бабушкина, 24",
    "lat": 55.866035999999994,
    "lng": 37.675909
  },
  {
    "id": 100002759805,
    "address": "Москва, Менжинского, 25",
    "lat": 55.869805,
    "lng": 37.662949999999995
  },
  {
    "id": 100002759224,
    "address": "Москва, Ярославское, 54",
    "lat": 55.865106999999995,
    "lng": 37.703606
  },
  {
    "id": 100002760110,
    "address": "Москва, Анадырский проезд, 17/1",
    "lat": 55.866132,
    "lng": 37.679274
  },
  {
    "id": 100002737998,
    "address": "Москва, Менжинского, 32",
    "lat": 55.869577,
    "lng": 37.666719
  },
  {
    "id": 100002737978,
    "address": "Москва, Анадырский, 63А",
    "lat": 55.880359,
    "lng": 37.708732999999995
  },
  {
    "id": 100002731554,
    "address": "Москва, Ярославское, 113/2",
    "lat": 55.870414999999994,
    "lng": 37.710144
  },
  {
    "id": 100002760109,
    "address": "Москва, Анадырский, 16",
    "lat": 55.881502999999995,
    "lng": 37.71189
  },
  {
    "id": 100002738602,
    "address": "Мытищи, Юбилейная, 36",
    "lat": 55.905739999999994,
    "lng": 37.707009
  },
  {
    "id": 100002759448,
    "address": "Москва, Ярославское, 115",
    "lat": 55.871874999999996,
    "lng": 37.711952
  },
  {
    "id": 100002759842,
    "address": "Мытищи, 4-ая Парковая, 16",
    "lat": 55.882321999999995,
    "lng": 37.755019
  },
  {
    "id": 100002738581,
    "address": "Москва, Ярославское, 144",
    "lat": 55.879262999999995,
    "lng": 37.723169
  },
  {
    "id": 100002758362,
    "address": "Королев-Текстильщик, Калининградская, 6",
    "lat": 55.949058,
    "lng": 37.832032999999996
  },
  {
    "id": 100002760294,
    "address": "Королев, Калининградская, 6",
    "lat": 55.948541999999996,
    "lng": 37.831872
  },
  {
    "id": 100002758363,
    "address": "Королев-Первомайский, Советская, 37",
    "lat": 55.94374,
    "lng": 37.868086
  },
  {
    "id": 100002758375,
    "address": "Королев-Юбилейный, А.И.Нестеренко, 19",
    "lat": 55.934061,
    "lng": 37.855785
  },
  {
    "id": 100002758396,
    "address": "Королев-Юбилейный, М.К.Тихонравова, 34",
    "lat": 55.936764999999994,
    "lng": 37.844375
  },
  {
    "id": 100002758380,
    "address": "Королев-Юбилейный, Героев Курсантов, 17",
    "lat": 55.944922999999996,
    "lng": 37.844797
  },
  {
    "id": 100002758394,
    "address": "Королев-Юбилейный, М.К.Тихонравова, 17",
    "lat": 55.93711,
    "lng": 37.842369999999995
  },
  {
    "id": 100002760242,
    "address": "Королев, Октябрьская, 9",
    "lat": 55.919219,
    "lng": 37.813244999999995
  },
  {
    "id": 100002758368,
    "address": "Королев, Октябрьская, 9",
    "lat": 55.919204,
    "lng": 37.813162
  },
  {
    "id": 100002738626,
    "address": "Мытищи, 2-я Институтская, 24А",
    "lat": 55.929041,
    "lng": 37.795448
  },
  {
    "id": 100002758365,
    "address": "Королев, Ленина, 4А",
    "lat": 55.919968999999995,
    "lng": 37.804297
  },
  {
    "id": 100002758364,
    "address": "Королев, Карла Маркса, 3а",
    "lat": 55.924904,
    "lng": 37.819665
  },
  {
    "id": 100002758378,
    "address": "Королев, М.Цветаевой п/п ст. Болшево, -",
    "lat": 55.925736,
    "lng": 37.815853
  },
  {
    "id": 100002758367,
    "address": "Королев, Коминтерна, 17",
    "lat": 55.924608,
    "lng": 37.815461
  },
  {
    "id": 100002758393,
    "address": "Королев, Грабина, 10",
    "lat": 55.925577999999994,
    "lng": 37.815694
  },
  {
    "id": 100002758370,
    "address": "Королев, Циолковского, 24",
    "lat": 55.920505,
    "lng": 37.824005
  },
  {
    "id": 100002758369,
    "address": "Королев, Пионерская, 4",
    "lat": 55.913931999999996,
    "lng": 37.807314
  },
  {
    "id": 100002760336,
    "address": "Королев, Пионерская, 4",
    "lat": 55.913948,
    "lng": 37.808747
  },
  {
    "id": 100002758374,
    "address": "Королев, Пионерская, 35",
    "lat": 55.913501,
    "lng": 37.819114
  },
  {
    "id": 100002738781,
    "address": "Королев, Пионерская, 30",
    "lat": 55.907813,
    "lng": 37.826826
  },
  {
    "id": 100002737960,
    "address": "Королев, Королева, 5Д",
    "lat": 55.921824,
    "lng": 37.843795
  },
  {
    "id": 100002758371,
    "address": "Королев, Королева, 18/6",
    "lat": 55.921264,
    "lng": 37.839932999999995
  },
  {
    "id": 100002758376,
    "address": "Королев, Королева, 5",
    "lat": 55.921338,
    "lng": 37.840396
  },
  {
    "id": 100002758388,
    "address": "Королев, Королева, 16/4",
    "lat": 55.92134,
    "lng": 37.845563999999996
  },
  {
    "id": 100002758377,
    "address": "Королев, Королева, 11",
    "lat": 55.921679,
    "lng": 37.850527
  },
  {
    "id": 100002758382,
    "address": "Королев, Дзержинского, 8А",
    "lat": 55.919681,
    "lng": 37.856854999999996
  },
  {
    "id": 100002758395,
    "address": "Королев-Болшево, Станционная, 1",
    "lat": 55.926697999999995,
    "lng": 37.859175
  },
  {
    "id": 100002758389,
    "address": "Королев-Болшево, Станционная, 3",
    "lat": 55.926415999999996,
    "lng": 37.859418999999995
  },
  {
    "id": 100002758392,
    "address": "Королев, Исаева, 3б 2",
    "lat": 55.923072,
    "lng": 37.865142
  },
  {
    "id": 100002759899,
    "address": "Королев, Исаева, 2",
    "lat": 55.923994,
    "lng": 37.860386999999996
  },
  {
    "id": 100002760500,
    "address": "Королев, Исаева, 36/2",
    "lat": 55.923123999999994,
    "lng": 37.864771999999995
  },
  {
    "id": 100002738666,
    "address": "Королев, Космонавтов, 7Г",
    "lat": 55.919897,
    "lng": 37.869234999999996
  },
  {
    "id": 100002758390,
    "address": "Королев, Мичурина, 1",
    "lat": 55.905854,
    "lng": 37.85068
  },
  {
    "id": 100002758397,
    "address": "Королев, Аржакова, 18/2",
    "lat": 55.914511999999995,
    "lng": 37.847812
  },
  {
    "id": 100002760296,
    "address": "Королев, Мичурина, 1",
    "lat": 55.906427,
    "lng": 37.850950999999995
  },
  {
    "id": 100002758398,
    "address": "Королев, Космонавтов, 36А",
    "lat": 55.910225,
    "lng": 37.867238
  },
  {
    "id": 100002758383,
    "address": "Королев, Космонавтов, 39",
    "lat": 55.910225,
    "lng": 37.867238
  },
  {
    "id": 100002760254,
    "address": "Королев, Космонавтов, 36А",
    "lat": 55.910225,
    "lng": 37.867238
  },
  {
    "id": 100002758373,
    "address": "Королев, Космонавтов, 31",
    "lat": 55.911136,
    "lng": 37.867236
  },
  {
    "id": 100002738596,
    "address": "Королев, Космонавтов, 27Б",
    "lat": 55.91352,
    "lng": 37.868382
  },
  {
    "id": 100002758391,
    "address": "Королев, Космонавтов, 23/37",
    "lat": 55.916301,
    "lng": 37.868093
  },
  {
    "id": 100002758379,
    "address": "Королев, Космонавтов, 10",
    "lat": 55.916343999999995,
    "lng": 37.868069
  },
  {
    "id": 100002738771,
    "address": "Щелково, Центральная, 96а",
    "lat": 55.925838,
    "lng": 37.955149999999996
  },
  {
    "id": 100002759422,
    "address": "Москва, Сельскохозяйственная, 2",
    "lat": 55.832898,
    "lng": 37.651972
  },
  {
    "id": 100002759407,
    "address": "Москва, Серебрякова, 2",
    "lat": 55.846636,
    "lng": 37.638121999999996
  },
  {
    "id": 100002748490,
    "address": "Москва, Ярославское, 35",
    "lat": 55.852005,
    "lng": 37.694603
  },
  {
    "id": 100002738788,
    "address": "Москва, Вешних Вод, 6",
    "lat": 55.854834999999994,
    "lng": 37.701583
  },
  {
    "id": 100002737873,
    "address": "Москва, Академика Королева, 8А",
    "lat": 55.822281,
    "lng": 37.623241
  },
  {
    "id": 100002759442,
    "address": "Москва, Академика Королева, 3",
    "lat": 55.821169,
    "lng": 37.631141
  },
  {
    "id": 100002760119,
    "address": "Москва, Останкинская 1-ая, 37/39",
    "lat": 55.823834,
    "lng": 37.625858
  },
  {
    "id": 100002759470,
    "address": "Москва, Бориса Галушкина, 17",
    "lat": 55.823159,
    "lng": 37.657857
  },
  {
    "id": 100002759469,
    "address": "Москва, Бориса Галушкина, 14",
    "lat": 55.823693,
    "lng": 37.654939999999996
  },
  {
    "id": 100002759747,
    "address": "Москва, Мира, 184",
    "lat": 55.826474,
    "lng": 37.647652
  },
  {
    "id": 100002737896,
    "address": "Москва, Мира, 122",
    "lat": 55.812985,
    "lng": 37.638773
  },
  {
    "id": 100002737997,
    "address": "Москва, Павла Корчагина, 3а",
    "lat": 55.813936,
    "lng": 37.656487
  },
  {
    "id": 100002759811,
    "address": "Москва, Миллионная, 14",
    "lat": 55.816441,
    "lng": 37.701675
  },
  {
    "id": 100002737875,
    "address": "Москва, Краснобогатырская, 13",
    "lat": 55.815276,
    "lng": 37.693947
  },
  {
    "id": 100002737968,
    "address": "Москва, Рижский, 11",
    "lat": 55.816494999999996,
    "lng": 37.662569
  },
  {
    "id": 100002737868,
    "address": "Москва, Краснобогатырская, 23",
    "lat": 55.811628999999996,
    "lng": 37.702796
  },
  {
    "id": 100002759847,
    "address": "Москва, Открытое, 24",
    "lat": 55.822390999999996,
    "lng": 37.757371
  },
  {
    "id": 100002759846,
    "address": "Москва, Открытое, 25",
    "lat": 55.826893,
    "lng": 37.763134
  },
  {
    "id": 100002759826,
    "address": "Москва, Открытое, 21/13",
    "lat": 55.825357,
    "lng": 37.758894999999995
  },
  {
    "id": 100002759717,
    "address": "Москва, Открытое, 5/14",
    "lat": 55.814248,
    "lng": 37.733668
  },
  {
    "id": 100002759731,
    "address": "Москва, Открытое, 26",
    "lat": 55.826397,
    "lng": 37.763123
  },
  {
    "id": 100002737979,
    "address": "Москва, Щёлковское, 27А",
    "lat": 55.810162,
    "lng": 37.779018
  },
  {
    "id": 100002759733,
    "address": "Москва, Открытое, 5",
    "lat": 55.813030999999995,
    "lng": 37.734912
  },
  {
    "id": 100002762214,
    "address": "Москва, Мира, 102 2 ",
    "lat": 55.803281,
    "lng": 37.638678
  },
  {
    "id": 100002737895,
    "address": "Москва, Колодезный, 3",
    "lat": 55.798176,
    "lng": 37.697433
  },
  {
    "id": 100002737921,
    "address": "Москва, Комсомольская, 6",
    "lat": 55.775864,
    "lng": 37.660413
  },
  {
    "id": 100002737930,
    "address": "Москва, Комсомольская, 2",
    "lat": 55.773610999999995,
    "lng": 37.65567
  },
  {
    "id": 100002762325,
    "address": "Москва, Краснопрудная , 7/9",
    "lat": 55.77885,
    "lng": 37.664207999999995
  },
  {
    "id": 100002737971,
    "address": "Москва, Бауманская, 32",
    "lat": 55.772406,
    "lng": 37.678137
  },
  {
    "id": 100002759697,
    "address": "Москва, Преображенский Вал, 16",
    "lat": 55.792189,
    "lng": 37.714482
  },
  {
    "id": 100002737962,
    "address": "Москва, Хромова, 3",
    "lat": 55.799865999999994,
    "lng": 37.716055
  },
  {
    "id": 100002732046,
    "address": "Москва, Сиреневый бульвар, 4А/1",
    "lat": 55.802239,
    "lng": 37.766729
  },
  {
    "id": 100002738008,
    "address": "Москва, Измайловский, 3/2",
    "lat": 55.795479,
    "lng": 37.768246999999995
  },
  {
    "id": 100002759801,
    "address": "Москва, Измайловский, 28",
    "lat": 55.797985,
    "lng": 37.774681
  },
  {
    "id": 100002760526,
    "address": "Москва, Первомайская, 33а",
    "lat": 55.793302999999995,
    "lng": 37.78897
  },
  {
    "id": 100002737881,
    "address": "Москва, Измайловская, 8",
    "lat": 55.794689,
    "lng": 37.776061999999996
  },
  {
    "id": 100002737955,
    "address": "Москва, Уссурийская, 1/1",
    "lat": 55.823778,
    "lng": 37.809551
  },
  {
    "id": 100002737954,
    "address": "Москва, Хабаровская, 1/23",
    "lat": 55.821906999999996,
    "lng": 37.826789999999995
  },
  {
    "id": 100002737942,
    "address": "Москва, Уральская, 3",
    "lat": 55.812746999999995,
    "lng": 37.79728
  },
  {
    "id": 100002737980,
    "address": "Москва, Парковая 9-я, 68/5",
    "lat": 55.808127999999996,
    "lng": 37.799417999999996
  },
  {
    "id": 100002760048,
    "address": "Москва, Парковая 9-ая, 68",
    "lat": 55.808260999999995,
    "lng": 37.799323
  },
  {
    "id": 100002734893,
    "address": "Москва, Щёлковское, 93а",
    "lat": 55.81348,
    "lng": 37.829898
  },
  {
    "id": 100002738821,
    "address": "Москва, Главная, 19Б",
    "lat": 55.821794999999995,
    "lng": 37.869046999999995
  },
  {
    "id": 100002738755,
    "address": "Балашиха, изумрудный, 12",
    "lat": 55.823772999999996,
    "lng": 37.888028
  },
  {
    "id": 100002737917,
    "address": "Балашиха, Балашихинское, 10",
    "lat": 55.822644999999994,
    "lng": 37.932781999999996
  },
  {
    "id": 100002760418,
    "address": "Москва, Первомайская, 107А",
    "lat": 55.793419,
    "lng": 37.815383
  },
  {
    "id": 100002738013,
    "address": "Москва, Парковая 15-я, 40/1",
    "lat": 55.805073,
    "lng": 37.81919
  },
  {
    "id": 100002737870,
    "address": "Москва, Измайловский, 60/10",
    "lat": 55.796597,
    "lng": 37.813629999999996
  },
  {
    "id": 100002760447,
    "address": "Москва, Парковая 9-ая, 32",
    "lat": 55.802329,
    "lng": 37.799637
  },
  {
    "id": 100002738753,
    "address": "Москва, Саянская, 11А",
    "lat": 55.767858,
    "lng": 37.833113999999995
  },
  {
    "id": 100002759772,
    "address": "Москва, Молостовых, 13/1",
    "lat": 55.764283999999996,
    "lng": 37.832435
  },
  {
    "id": 100002737984,
    "address": "Москва, Прокатная, 2",
    "lat": 55.7594,
    "lng": 37.833869
  },
  {
    "id": 100002734934,
    "address": "Реутов, Победы, 29",
    "lat": 55.766130999999994,
    "lng": 37.848987
  },
  {
    "id": 100002738621,
    "address": "Балашиха, Горенский, 3",
    "lat": 55.791875999999995,
    "lng": 37.886133
  },
  {
    "id": 100002737943,
    "address": "Балашиха, Энтузиастов, 1Б",
    "lat": 55.794309999999996,
    "lng": 37.926476
  },
  {
    "id": 100002738731,
    "address": "Балашиха, Первомайская, 6",
    "lat": 55.791157,
    "lng": 37.933267
  },
  {
    "id": 100002762369,
    "address": "Балашиха, Евстафьева, 1/9",
    "lat": 55.791042999999995,
    "lng": 37.931685
  },
  {
    "id": 100002762329,
    "address": "Балашиха, Флерова, 2",
    "lat": 55.794511,
    "lng": 37.926789
  },
  {
    "id": 100002760027,
    "address": "Балашиха, Советская, 15",
    "lat": 55.800352999999994,
    "lng": 37.934556
  },
  {
    "id": 100002760033,
    "address": "Балашиха, Энтузиастов, 7б",
    "lat": 55.794534999999996,
    "lng": 37.926784
  },
  {
    "id": 100002738696,
    "address": "Балашиха-Никольско-Архангельский, Вишняковское, 56",
    "lat": 55.774612999999995,
    "lng": 37.900389
  },
  {
    "id": 100002734879,
    "address": "Москва, Крылатская, 2А",
    "lat": 55.750696999999995,
    "lng": 37.431837
  },
  {
    "id": 100002734964,
    "address": "Москва, Маршала Неделина, 27",
    "lat": 55.726471999999994,
    "lng": 37.411175
  },
  {
    "id": 100002738014,
    "address": "Москва, Партизанская, 10",
    "lat": 55.732271,
    "lng": 37.412577
  },
  {
    "id": 100002762491,
    "address": "Москва, Кунцевская , 15",
    "lat": 55.73043,
    "lng": 37.415293
  },
  {
    "id": 100002734932,
    "address": "Москва, Красных Зорь, 12",
    "lat": 55.726572999999995,
    "lng": 37.426168
  },
  {
    "id": 100002734928,
    "address": "Москва, Рябиновая, 12",
    "lat": 55.714662999999994,
    "lng": 37.422315
  },
  {
    "id": 100002737908,
    "address": "Одинцово, Можайское, 121",
    "lat": 55.68192,
    "lng": 37.290424
  },
  {
    "id": 100002738684,
    "address": "Одинцово, Баковская, 2а",
    "lat": 55.681453,
    "lng": 37.295094999999996
  },
  {
    "id": 100002737901,
    "address": "Одинцово, Можайское, 71",
    "lat": 55.677895,
    "lng": 37.281225
  },
  {
    "id": 100002738726,
    "address": "Одинцово, Маковского, 8",
    "lat": 55.669447,
    "lng": 37.281054
  },
  {
    "id": 100002738631,
    "address": "Новоивановское, Агрохимиков, 9",
    "lat": 55.703454,
    "lng": 37.362927
  },
  {
    "id": 100002751406,
    "address": "Москва, Кутузовский, 48",
    "lat": 55.731713,
    "lng": 37.487353
  },
  {
    "id": 100002738762,
    "address": "Москва, Пырьева, 20",
    "lat": 55.729102999999995,
    "lng": 37.525881
  },
  {
    "id": 100002734966,
    "address": "Москва, Кутузовский, 72",
    "lat": 55.727363999999994,
    "lng": 37.462236
  },
  {
    "id": 100002732184,
    "address": "Москва, Пресненская набережная, 12",
    "lat": 55.749565999999994,
    "lng": 37.538016
  },
  {
    "id": 100002738033,
    "address": "Москва, Украинский, 6",
    "lat": 55.747642,
    "lng": 37.564985
  },
  {
    "id": 100002732181,
    "address": "Москва, Арбат, 54/2 стр 1",
    "lat": 55.747262,
    "lng": 37.583771
  },
  {
    "id": 100002738616,
    "address": "Москва, Сетуньский 4-й, 10а",
    "lat": 55.732504,
    "lng": 37.533679
  },
  {
    "id": 100002737891,
    "address": "Москва, Усачёва, 35",
    "lat": 55.722679,
    "lng": 37.560826
  },
  {
    "id": 100002737926,
    "address": "Москва, Фрунзенская, 30/2",
    "lat": 55.725645,
    "lng": 37.583507999999995
  },
  {
    "id": 100002738742,
    "address": "Москва, Вернадского, 15",
    "lat": 55.686339999999994,
    "lng": 37.524606
  },
  {
    "id": 100002738006,
    "address": "Москва, Озёрная, 42",
    "lat": 55.671330999999995,
    "lng": 37.445814
  },
  {
    "id": 100002738723,
    "address": "Москва, Наташи Ковшовой, 8А",
    "lat": 55.682179,
    "lng": 37.450243
  },
  {
    "id": 100002738667,
    "address": "Москва, Академика Анохина, 2/2а",
    "lat": 55.671533999999994,
    "lng": 37.476276
  },
  {
    "id": 100002737994,
    "address": "Москва, Мичуринский проспект Олимпийская деревня, 4 3",
    "lat": 55.675352,
    "lng": 37.470662
  },
  {
    "id": 100002738638,
    "address": "Москва, Новаторов, 15",
    "lat": 55.660489999999996,
    "lng": 37.523555
  },
  {
    "id": 100002738034,
    "address": "Москва, Вернадского, 39",
    "lat": 55.675543999999995,
    "lng": 37.505894
  },
  {
    "id": 100002737922,
    "address": "Москва, Ленинский, 74",
    "lat": 55.683797999999996,
    "lng": 37.537883
  },
  {
    "id": 100002737919,
    "address": "Москва, Винокурова, 4/1",
    "lat": 55.689152,
    "lng": 37.58287
  },
  {
    "id": 100002737996,
    "address": "Москва, Духовской, 16",
    "lat": 55.705771999999996,
    "lng": 37.616926
  },
  {
    "id": 100002737995,
    "address": "Москва, Гарибальди, 4Г",
    "lat": 55.67693,
    "lng": 37.534406
  },
  {
    "id": 100002737892,
    "address": "Москва, Нахимовский, 30/43",
    "lat": 55.674513999999995,
    "lng": 37.574247
  },
  {
    "id": 100002738734,
    "address": "Москва, Севастопольский, 15 3",
    "lat": 55.681808,
    "lng": 37.598698999999996
  },
  {
    "id": 100002738584,
    "address": "Москва, Лукинская, 13",
    "lat": 55.641813,
    "lng": 37.334801
  },
  {
    "id": 100002737976,
    "address": "Москва, Боровское, 37/2",
    "lat": 55.639629,
    "lng": 37.361238
  },
  {
    "id": 100002738593,
    "address": "Москва, Новопеределкинская, 16",
    "lat": 55.643124,
    "lng": 37.365145999999996
  },
  {
    "id": 100002748481,
    "address": "Москва, Киевское, 19",
    "lat": 55.627416999999994,
    "lng": 37.435807
  },
  {
    "id": 100002732186,
    "address": "Москва, 2-я Рейсовая, 2 к 5",
    "lat": 55.605644999999996,
    "lng": 37.28783
  },
  {
    "id": 100002732191,
    "address": "Москва, 2-я Рейсовая , 2к5",
    "lat": 55.602643,
    "lng": 37.282847
  },
  {
    "id": 100002732194,
    "address": "Москва, 2-я Рейсовая , 2к5",
    "lat": 55.603144,
    "lng": 37.283404999999995
  },
  {
    "id": 100002732193,
    "address": "Москва, 2-я Рейсовая , 2к5",
    "lat": 55.606767999999995,
    "lng": 37.28541
  },
  {
    "id": 100002732164,
    "address": "Москва, 2-я Рейсовая , 2к5",
    "lat": 55.605833,
    "lng": 37.285931
  },
  {
    "id": 100002738823,
    "address": "Москва-Московский, Радужная, 13/4",
    "lat": 55.590038,
    "lng": 37.374452
  },
  {
    "id": 100002737975,
    "address": "Москва, Академика Капицы, 28",
    "lat": 55.626492,
    "lng": 37.520320999999996
  },
  {
    "id": 100002738011,
    "address": "Москва, Генерала Тюленева, 4а/3",
    "lat": 55.625481,
    "lng": 37.483508
  },
  {
    "id": 100002734917,
    "address": "Москва, Островитянова, 1б",
    "lat": 55.647538999999995,
    "lng": 37.486086
  },
  {
    "id": 100002737871,
    "address": "Москва, Профсоюзная, 104",
    "lat": 55.64192,
    "lng": 37.523455999999996
  },
  {
    "id": 100002738003,
    "address": "Москва, Обручева, 55А",
    "lat": 55.650729,
    "lng": 37.560188
  },
  {
    "id": 100002737914,
    "address": "Москва, Миклухо-Маклая, 36А",
    "lat": 55.640111,
    "lng": 37.532951
  },
  {
    "id": 100002738608,
    "address": "Москва, Чертаново Северное, 7г",
    "lat": 55.634156,
    "lng": 37.589617
  },
  {
    "id": 100002732043,
    "address": "Москва, Азовская, 32А",
    "lat": 55.64349,
    "lng": 37.592464
  },
  {
    "id": 100002738600,
    "address": "Москва, Чонгарский, 19",
    "lat": 55.652795999999995,
    "lng": 37.606702999999996
  },
  {
    "id": 100002737876,
    "address": "Москва, Красного Маяка, 9",
    "lat": 55.611577,
    "lng": 37.588692
  },
  {
    "id": 100002758318,
    "address": "Москва, Чонгарский, 2",
    "lat": 55.625198,
    "lng": 37.595929999999996
  },
  {
    "id": 100002737983,
    "address": "Москва, Кировоградская, 9",
    "lat": 55.625704,
    "lng": 37.611024
  },
  {
    "id": 100002762282,
    "address": "Москва, Калужское, 10/1",
    "lat": 55.599882,
    "lng": 37.458534
  },
  {
    "id": 100002734921,
    "address": "Москва, МКАД 38-й, 10/1",
    "lat": 55.595414999999996,
    "lng": 37.515074999999996
  },
  {
    "id": 100002738004,
    "address": "Москва, Россошанский, 8/1",
    "lat": 55.597103,
    "lng": 37.604879
  },
  {
    "id": 100002731573,
    "address": "Москва, Варшавское, 148А",
    "lat": 55.601101,
    "lng": 37.603684
  },
  {
    "id": 100002737963,
    "address": "Москва, Подольских Курсантов, 10",
    "lat": 55.608042999999995,
    "lng": 37.615973
  },
  {
    "id": 100002762492,
    "address": "Москва, Дмитрия Донского, 8/1",
    "lat": 55.567135,
    "lng": 37.571849
  },
  {
    "id": 100002734912,
    "address": "Москва, Варшавское шоссе, 21",
    "lat": 55.572131,
    "lng": 37.599686999999996
  },
  {
    "id": 100002737925,
    "address": "Москва, Берников, 2",
    "lat": 55.748847999999995,
    "lng": 37.649723
  },
  {
    "id": 100002737927,
    "address": "Москва, Овчинниковская, 22/24 1",
    "lat": 55.743497,
    "lng": 37.633733
  },
  {
    "id": 100002737988,
    "address": "Москва, Талалихина, 3",
    "lat": 55.734207,
    "lng": 37.679978
  },
  {
    "id": 100002759990,
    "address": "Москва, Нижегородская , 52/2",
    "lat": 55.734142,
    "lng": 37.702871
  },
  {
    "id": 100002737878,
    "address": "Москва, Рогожский Вал, 3",
    "lat": 55.744875,
    "lng": 37.679044
  },
  {
    "id": 100002748486,
    "address": "Москва, нижегородская, 15",
    "lat": 55.738322999999994,
    "lng": 37.687704
  },
  {
    "id": 100002760385,
    "address": "Москва, Рогожский Вал, 5",
    "lat": 55.744426999999995,
    "lng": 37.678354999999996
  },
  {
    "id": 100002738763,
    "address": "Москва, Щипковский 1-й, 3",
    "lat": 55.722193,
    "lng": 37.630283999999996
  },
  {
    "id": 100002734897,
    "address": "Москва, Жуков, 15А",
    "lat": 55.723454999999994,
    "lng": 37.638234
  },
  {
    "id": 100002732133,
    "address": "Москва, Павелецкая площадь, 1а",
    "lat": 55.729633,
    "lng": 37.640037
  },
  {
    "id": 100002732130,
    "address": "Москва, Симоновский Вал, 2",
    "lat": 55.729631,
    "lng": 37.660292999999996
  },
  {
    "id": 100002738609,
    "address": "Москва, Машиностроения 1-я, 10",
    "lat": 55.714191,
    "lng": 37.670913999999996
  },
  {
    "id": 100002760328,
    "address": "Москва, Волгоградский, 12",
    "lat": 55.729600999999995,
    "lng": 37.675239999999995
  },
  {
    "id": 100002759225,
    "address": "Москва, Кожуховаская 7-ая, 9",
    "lat": 55.711059,
    "lng": 37.680510999999996
  },
  {
    "id": 100002734904,
    "address": "Москва, Угрешский 1-й, 10",
    "lat": 55.716812999999995,
    "lng": 37.689806
  },
  {
    "id": 100002760064,
    "address": "Москва, Волгоградский, 24",
    "lat": 55.728637,
    "lng": 37.677651999999995
  },
  {
    "id": 100002731965,
    "address": "Москва, Кабельная 5-я, 16",
    "lat": 55.736605,
    "lng": 37.726206
  },
  {
    "id": 100002759631,
    "address": "Москва, Перовская, 31",
    "lat": 55.746627999999994,
    "lng": 37.774949
  },
  {
    "id": 100002738737,
    "address": "Москва, Зелёный, 8Б",
    "lat": 55.748259999999995,
    "lng": 37.776205999999995
  },
  {
    "id": 100002759725,
    "address": "Москва, Перовская, 62",
    "lat": 55.745165,
    "lng": 37.792943
  },
  {
    "id": 100002759734,
    "address": "Москва, Зелёный, 8",
    "lat": 55.748236999999996,
    "lng": 37.775717
  },
  {
    "id": 100002737933,
    "address": "Москва, Зелёный, 24/1",
    "lat": 55.750443999999995,
    "lng": 37.790866
  },
  {
    "id": 100002759732,
    "address": "Москва, Зелёный, 12",
    "lat": 55.75008,
    "lng": 37.78114
  },
  {
    "id": 100002737938,
    "address": "Москва, Перовская, 32/1",
    "lat": 55.745214999999995,
    "lng": 37.776278
  },
  {
    "id": 100002759869,
    "address": "Москва, Зелёный, 21",
    "lat": 55.751985,
    "lng": 37.789566
  },
  {
    "id": 100002738670,
    "address": "Москва, Лазо, 8",
    "lat": 55.743700000000004,
    "lng": 37.772217
  },
  {
    "id": 100002737885,
    "address": "Москва, Владимирская 2-я, 59/39",
    "lat": 55.743607999999995,
    "lng": 37.789581999999996
  },
  {
    "id": 100002738000,
    "address": "Москва, Волжский, 114А 10",
    "lat": 55.708318,
    "lng": 37.747595
  },
  {
    "id": 100002737932,
    "address": "Москва, Волгоградский, 73/1",
    "lat": 55.709945999999995,
    "lng": 37.744189999999996
  },
  {
    "id": 100002759563,
    "address": "Москва, Рязанский, 27",
    "lat": 55.729867,
    "lng": 37.748765999999996
  },
  {
    "id": 100002738802,
    "address": "Москва, Волжский, 8/1",
    "lat": 55.717755999999994,
    "lng": 37.740552
  },
  {
    "id": 100002762614,
    "address": "Железнодорожный, Советская, 26",
    "lat": 55.726538999999995,
    "lng": 37.761396
  },
  {
    "id": 100002759615,
    "address": "Москва, Рязанский, 57",
    "lat": 55.723214999999996,
    "lng": 37.770305
  },
  {
    "id": 100002738678,
    "address": "Москва, Жигулёвская, 5/5",
    "lat": 55.710829,
    "lng": 37.766199
  },
  {
    "id": 100002760468,
    "address": "Москва, Рязанский , 10/1",
    "lat": 55.725984999999994,
    "lng": 37.760341
  },
  {
    "id": 100002760055,
    "address": "Москва, Новокузьминская 1-ая, 16 2",
    "lat": 55.714925,
    "lng": 37.788063
  },
  {
    "id": 100002759698,
    "address": "Москва, Зеленодольская, 28",
    "lat": 55.711211999999996,
    "lng": 37.772881999999996
  },
  {
    "id": 100002737877,
    "address": "Москва, Рязанский, 75/1",
    "lat": 55.717776,
    "lng": 37.792411
  },
  {
    "id": 100002759690,
    "address": "Москва, Рязанский, 67",
    "lat": 55.718714,
    "lng": 37.785463
  },
  {
    "id": 100002759702,
    "address": "Москва, Зеленодольская, 32",
    "lat": 55.710269999999994,
    "lng": 37.769487999999996
  },
  {
    "id": 100002758324,
    "address": "Москва, Трофимова, 36/1",
    "lat": 55.703289999999996,
    "lng": 37.685261
  },
  {
    "id": 100002759670,
    "address": "Москва, Мастеркова, 3",
    "lat": 55.678756,
    "lng": 37.663356
  },
  {
    "id": 100002759960,
    "address": "Москва, Андропова, 30",
    "lat": 55.678756,
    "lng": 37.663356
  },
  {
    "id": 100002759959,
    "address": "Москва, Андропова, 28",
    "lat": 55.678756,
    "lng": 37.663356
  },
  {
    "id": 100002760066,
    "address": "Москва, Андропова, 28",
    "lat": 55.677425,
    "lng": 37.661193
  },
  {
    "id": 100002758300,
    "address": "Москва, Андропова, 28",
    "lat": 55.677960999999996,
    "lng": 37.66316
  },
  {
    "id": 100002758319,
    "address": "Москва, Андропова, 25В",
    "lat": 55.677416,
    "lng": 37.661297999999995
  },
  {
    "id": 100002758321,
    "address": "Москва, Андропова, 30",
    "lat": 55.681611999999994,
    "lng": 37.663596999999996
  },
  {
    "id": 100002759947,
    "address": "Москва, Андропова, 21",
    "lat": 55.677682999999995,
    "lng": 37.662599
  },
  {
    "id": 100002759853,
    "address": "Москва, Коломенская, 17",
    "lat": 55.681687,
    "lng": 37.701308
  },
  {
    "id": 100002758320,
    "address": "Москва, Андропова, 28",
    "lat": 55.680417,
    "lng": 37.663747
  },
  {
    "id": 100002759849,
    "address": "Москва, Коломенская, 7",
    "lat": 55.681664999999995,
    "lng": 37.675736
  },
  {
    "id": 100002738669,
    "address": "Москва, Кухмистерова, 5",
    "lat": 55.686381,
    "lng": 37.722091
  },
  {
    "id": 100002759704,
    "address": "Москва, Люблинская, 31/1",
    "lat": 55.699821,
    "lng": 37.73773
  },
  {
    "id": 100002732068,
    "address": "Москва, Шоссейная, 4Г",
    "lat": 55.693448999999994,
    "lng": 37.728694
  },
  {
    "id": 100002738676,
    "address": "Москва, Коломенская, 9/4",
    "lat": 55.686628999999996,
    "lng": 37.706371
  },
  {
    "id": 100002737951,
    "address": "Москва, Люблинская, 59",
    "lat": 55.686212999999995,
    "lng": 37.738071999999995
  },
  {
    "id": 100002759965,
    "address": "Москва, Волгоградский, 123",
    "lat": 55.705372999999994,
    "lng": 37.767986
  },
  {
    "id": 100002759430,
    "address": "Москва, Юных Ленинцев, 43",
    "lat": 55.701066999999995,
    "lng": 37.754759
  },
  {
    "id": 100002759854,
    "address": "Москва, Люблинская, 116",
    "lat": 55.672717999999996,
    "lng": 37.745899
  },
  {
    "id": 100002737964,
    "address": "Москва, Краснодарская, 57/1",
    "lat": 55.676939999999995,
    "lng": 37.767438
  },
  {
    "id": 100002737939,
    "address": "Москва, Армавирская, 5",
    "lat": 55.675878999999995,
    "lng": 37.751681999999995
  },
  {
    "id": 100002737945,
    "address": "Москва, Тихорецкий, 12",
    "lat": 55.677696999999995,
    "lng": 37.774454
  },
  {
    "id": 100002760247,
    "address": "Москва, Братиславская, 12",
    "lat": 55.660312999999995,
    "lng": 37.753273
  },
  {
    "id": 100002759928,
    "address": "Москва, Вешняковская, 3",
    "lat": 55.738125999999994,
    "lng": 37.821444
  },
  {
    "id": 100002732044,
    "address": "Москва, Полимерная, 6/1",
    "lat": 55.746041,
    "lng": 37.794055
  },
  {
    "id": 100002737898,
    "address": "Москва, Молостовых, 13/1",
    "lat": 55.755682,
    "lng": 37.832997
  },
  {
    "id": 100002759713,
    "address": "Москва, Молостовых, 12",
    "lat": 55.755902,
    "lng": 37.832459
  },
  {
    "id": 100002738700,
    "address": "Москва, Федеративный, 29",
    "lat": 55.75401,
    "lng": 37.822531999999995
  },
  {
    "id": 100002759221,
    "address": "Москва, МКАД 2 км, 2",
    "lat": 55.755812999999996,
    "lng": 37.845616
  },
  {
    "id": 100002738586,
    "address": "Реутов, Октября, 5А",
    "lat": 55.749998,
    "lng": 37.853533
  },
  {
    "id": 100002738601,
    "address": "Реутов, Ашхабадская, 2",
    "lat": 55.753938999999995,
    "lng": 37.86266
  },
  {
    "id": 100002737965,
    "address": "Реутов, Носовихинское, 7",
    "lat": 55.745492999999996,
    "lng": 37.858986
  },
  {
    "id": 100002734930,
    "address": "Реутов, Носовихинское, 31-В",
    "lat": 55.749176999999996,
    "lng": 37.88068
  },
  {
    "id": 100002734894,
    "address": "Москва, МКАД 4-й, 1",
    "lat": 55.745011999999996,
    "lng": 37.842537
  },
  {
    "id": 100002738768,
    "address": "Москва, Салтыковская, 7Г",
    "lat": 55.733579,
    "lng": 37.861689999999996
  },
  {
    "id": 100002762211,
    "address": "Москва, Новоукузьминская 1-ая, 27/12",
    "lat": 55.713845,
    "lng": 37.795546
  },
  {
    "id": 100002737985,
    "address": "Москва, Хлобыстова, 20/1",
    "lat": 55.716736999999995,
    "lng": 37.81115
  },
  {
    "id": 100002760116,
    "address": "Москва, Вешняковский 4-ый, 3",
    "lat": 55.719100999999995,
    "lng": 37.795004999999996
  },
  {
    "id": 100002759578,
    "address": "Москва, Рязанский, 48",
    "lat": 55.718556,
    "lng": 37.794810999999996
  },
  {
    "id": 100002760093,
    "address": "Москва, Академика Скрябина, 1/58",
    "lat": 55.715702,
    "lng": 37.797221
  },
  {
    "id": 100002738724,
    "address": "Балашиха-Павлино, Павлино1 мкр, 15",
    "lat": 55.724591,
    "lng": 37.955293999999995
  },
  {
    "id": 100002738747,
    "address": "Москва, Дмитриевского, 11А",
    "lat": 55.708895999999996,
    "lng": 37.891783
  },
  {
    "id": 100002759412,
    "address": "Москва, Ферганский, 5",
    "lat": 55.696338999999995,
    "lng": 37.822597
  },
  {
    "id": 100002732027,
    "address": "Москва, волгоградский проспект, 185/2",
    "lat": 55.694789,
    "lng": 37.812605999999995
  },
  {
    "id": 100002759954,
    "address": "Москва, Авиаконструктора Миля, 4",
    "lat": 55.686054999999996,
    "lng": 37.855239
  },
  {
    "id": 100002738759,
    "address": "Москва, Лермонтовский, 19/2",
    "lat": 55.700162,
    "lng": 37.855635
  },
  {
    "id": 100002762324,
    "address": "Москва, Авиаконструктора Миля, 2а",
    "lat": 55.686578999999995,
    "lng": 37.850488
  },
  {
    "id": 100002759953,
    "address": "Москва, Авиаконструктора Миля, 14",
    "lat": 55.684825,
    "lng": 37.855106
  },
  {
    "id": 100002762297,
    "address": "Москва, Жулебинский , 15",
    "lat": 55.696286,
    "lng": 37.851779
  },
  {
    "id": 100002737958,
    "address": "Москва, Авиаконструктора Миля, 3",
    "lat": 55.687552999999994,
    "lng": 37.852858999999995
  },
  {
    "id": 100002738614,
    "address": "Люберцы, Шоссейная, -",
    "lat": 55.674509,
    "lng": 37.870385
  },
  {
    "id": 100002738646,
    "address": "Люберцы, Преображенская, 15",
    "lat": 55.683772,
    "lng": 37.910773
  },
  {
    "id": 100002738651,
    "address": "Люберцы, С.П.Попова, 34/1",
    "lat": 55.697534,
    "lng": 37.900838
  },
  {
    "id": 100002738722,
    "address": "Люберцы, Побратимов, 30б",
    "lat": 55.689679,
    "lng": 37.898637
  },
  {
    "id": 100002738660,
    "address": "Люберцы, Октябрьский, 327",
    "lat": 55.668654999999994,
    "lng": 37.908159
  },
  {
    "id": 100002738701,
    "address": "Люберцы, Октябрьский, 368",
    "lat": 55.662811,
    "lng": 37.911124
  },
  {
    "id": 100002737972,
    "address": "Люберцы, Красная, 1",
    "lat": 55.681650999999995,
    "lng": 37.88845
  },
  {
    "id": 100002731964,
    "address": "Москва, Каширское, 22А",
    "lat": 55.658032,
    "lng": 37.640164999999996
  },
  {
    "id": 100002738012,
    "address": "Москва, Кантемировская, 20/1",
    "lat": 55.6388,
    "lng": 37.661364999999996
  },
  {
    "id": 100002731899,
    "address": "Москва, Каширское ш, 57Д",
    "lat": 55.633855999999994,
    "lng": 37.702562
  },
  {
    "id": 100002737944,
    "address": "Москва, Кантемировская, 17",
    "lat": 55.636316,
    "lng": 37.668434999999995
  },
  {
    "id": 100002759515,
    "address": "Москва, Шипиловская, 29",
    "lat": 55.617737,
    "lng": 37.705065
  },
  {
    "id": 100002758345,
    "address": "Москва, Россошанская, 13",
    "lat": 55.62443,
    "lng": 37.6683
  },
  {
    "id": 100002732077,
    "address": "Москва, Каспийская, 28",
    "lat": 55.623208999999996,
    "lng": 37.673897
  },
  {
    "id": 100002760210,
    "address": "Москва, Шипиловский, 12",
    "lat": 55.613538,
    "lng": 37.695101
  },
  {
    "id": 100002738639,
    "address": "Москва, Новочеркасский, 13А",
    "lat": 55.647549,
    "lng": 37.724723
  },
  {
    "id": 100002760321,
    "address": "Москва, Новочеркасский, 7",
    "lat": 55.647237999999994,
    "lng": 37.723694
  },
  {
    "id": 100002737924,
    "address": "Москва, Новочеркасский, 20/1",
    "lat": 55.645781,
    "lng": 37.719414
  },
  {
    "id": 100002760487,
    "address": "Москва, Новочеркасский, 41/4",
    "lat": 55.647755,
    "lng": 37.735977
  },
  {
    "id": 100002758344,
    "address": "Москва, Нагатинская, 22/1",
    "lat": 55.649251,
    "lng": 37.742450999999996
  },
  {
    "id": 100002737872,
    "address": "Москва, Новочеркасский, 41 4",
    "lat": 55.648168999999996,
    "lng": 37.736312
  },
  {
    "id": 100002759885,
    "address": "Москва, Перерва, 54",
    "lat": 55.657674,
    "lng": 37.746210999999995
  },
  {
    "id": 100002758343,
    "address": "Москва, Нагатинская, 2",
    "lat": 55.647707999999994,
    "lng": 37.736202999999996
  },
  {
    "id": 100002758316,
    "address": "Москва, Бирюлёвская, 5",
    "lat": 55.651584,
    "lng": 37.748987
  },
  {
    "id": 100002737953,
    "address": "Москва, Батайский, 69",
    "lat": 55.643485,
    "lng": 37.742196
  },
  {
    "id": 100002737966,
    "address": "Москва, Ключевая, 8",
    "lat": 55.637007,
    "lng": 37.758221999999996
  },
  {
    "id": 100002737961,
    "address": "Москва, Паромная, 09/4",
    "lat": 55.636275,
    "lng": 37.76345
  },
  {
    "id": 100002758332,
    "address": "Москва, Братеевская, 21/1",
    "lat": 55.636354999999995,
    "lng": 37.763956
  },
  {
    "id": 100002758304,
    "address": "Москва, Чонгарский, 10",
    "lat": 55.638163999999996,
    "lng": 37.758376999999996
  },
  {
    "id": 100002760015,
    "address": "Москва, Алма-Атинская, 8",
    "lat": 55.640367,
    "lng": 37.77036
  },
  {
    "id": 100002737949,
    "address": "Москва, Братиславская, 30",
    "lat": 55.652212,
    "lng": 37.766208
  },
  {
    "id": 100002738754,
    "address": "Москва, Братиславская, 20",
    "lat": 55.656372,
    "lng": 37.760863
  },
  {
    "id": 100002758309,
    "address": "Москва, Люблинская, 31/1",
    "lat": 55.637429,
    "lng": 37.757475
  },
  {
    "id": 100002734911,
    "address": "Москва, Мусы Джалиля, 9/7",
    "lat": 55.62788,
    "lng": 37.743274
  },
  {
    "id": 100002758333,
    "address": "Москва, Генерала Белова, 29",
    "lat": 55.621493,
    "lng": 37.728685
  },
  {
    "id": 100002737956,
    "address": "Москва, Борисовские Пруды, 14 5",
    "lat": 55.632784,
    "lng": 37.747029
  },
  {
    "id": 100002760203,
    "address": "Москва, Домодедовская, 28",
    "lat": 55.614351,
    "lng": 37.706198
  },
  {
    "id": 100002760486,
    "address": "Москва, Домодедовская, 17",
    "lat": 55.609345999999995,
    "lng": 37.709312
  },
  {
    "id": 100002759932,
    "address": "Москва, Домодедовская, 23",
    "lat": 55.609064,
    "lng": 37.709536
  },
  {
    "id": 100002758334,
    "address": "Москва, Генерала Белова, 33/19",
    "lat": 55.612438,
    "lng": 37.721917999999995
  },
  {
    "id": 100002759996,
    "address": "Москва, Генерала, 29",
    "lat": 55.612438,
    "lng": 37.721917999999995
  },
  {
    "id": 100002758308,
    "address": "Москва, Братеевская, 10",
    "lat": 55.611881999999994,
    "lng": 37.721868
  },
  {
    "id": 100002758329,
    "address": "Москва, Чертановская, 59",
    "lat": 55.611855999999996,
    "lng": 37.72141
  },
  {
    "id": 100002758303,
    "address": "Москва, Чертановская, 23а",
    "lat": 55.611855999999996,
    "lng": 37.72141
  },
  {
    "id": 100002759917,
    "address": "Москва, Ореховый , 14/1А",
    "lat": 55.611278,
    "lng": 37.723484
  },
  {
    "id": 100002760075,
    "address": "Москва, Генерала белова, 33/19",
    "lat": 55.608917,
    "lng": 37.723611
  },
  {
    "id": 100002737928,
    "address": "Москва, Генерала Белова, 35",
    "lat": 55.610828999999995,
    "lng": 37.723951
  },
  {
    "id": 100002758327,
    "address": "Москва, Люблинская, 7/2",
    "lat": 55.611743999999995,
    "lng": 37.721407
  },
  {
    "id": 100002759220,
    "address": "Москва, Ореховый, 22А",
    "lat": 55.612716999999996,
    "lng": 37.730518
  },
  {
    "id": 100002737952,
    "address": "Москва, Воронежская, 7",
    "lat": 55.610138,
    "lng": 37.727669999999996
  },
  {
    "id": 100002758342,
    "address": "Москва, Каширское, 53/1",
    "lat": 55.610257999999995,
    "lng": 37.732431999999996
  },
  {
    "id": 100002760417,
    "address": "Москва, Ореховый, 35",
    "lat": 55.613527,
    "lng": 37.735887
  },
  {
    "id": 100002758315,
    "address": "Москва, Чертановская, 23",
    "lat": 55.613799,
    "lng": 37.740570999999996
  },
  {
    "id": 100002758301,
    "address": "Москва, Чертановская, 16",
    "lat": 55.614183,
    "lng": 37.7426
  },
  {
    "id": 100002758311,
    "address": "Москва, Ореховый, 45",
    "lat": 55.614169,
    "lng": 37.742511
  },
  {
    "id": 100002758317,
    "address": "Москва, Бирюлёвская, 31",
    "lat": 55.613738999999995,
    "lng": 37.738127999999996
  },
  {
    "id": 100002758302,
    "address": "Москва, Чертановская, 44",
    "lat": 55.613203999999996,
    "lng": 37.744493
  },
  {
    "id": 100002760495,
    "address": "Москва, Мусы Джалиля, 3347",
    "lat": 55.614101,
    "lng": 37.744389
  },
  {
    "id": 100002759676,
    "address": "Москва, Ореховый, 43",
    "lat": 55.613856999999996,
    "lng": 37.744161999999996
  },
  {
    "id": 100002758336,
    "address": "Москва, Ореховый, 43",
    "lat": 55.614284999999995,
    "lng": 37.74416
  },
  {
    "id": 100002758330,
    "address": "Москва, Чертановская, 60",
    "lat": 55.614338999999994,
    "lng": 37.744537
  },
  {
    "id": 100002758331,
    "address": "Москва, Чертановская, 61",
    "lat": 55.614487999999994,
    "lng": 37.744521999999996
  },
  {
    "id": 100002758325,
    "address": "Москва, Чертановская, 22/1",
    "lat": 55.614487999999994,
    "lng": 37.744521999999996
  },
  {
    "id": 100002759678,
    "address": "Москва, Ореховый, 45",
    "lat": 55.614134,
    "lng": 37.743995
  },
  {
    "id": 100002758341,
    "address": "Москва, Каширское, 28/1",
    "lat": 55.610428,
    "lng": 37.747603
  },
  {
    "id": 100002758328,
    "address": "Москва, Бирюлёвская, 13",
    "lat": 55.624817,
    "lng": 37.753336
  },
  {
    "id": 100002760494,
    "address": "Москва, Кустанайская, 6/1",
    "lat": 55.619240999999995,
    "lng": 37.753599
  },
  {
    "id": 100002760277,
    "address": "Москва, Люблинская, 165",
    "lat": 55.623526999999996,
    "lng": 37.755607
  },
  {
    "id": 100002758326,
    "address": "Москва, Чертановская, 51",
    "lat": 55.621572,
    "lng": 37.759234
  },
  {
    "id": 100002737941,
    "address": "Москва, Харьковская, 2",
    "lat": 55.587574999999994,
    "lng": 37.652957
  },
  {
    "id": 100002738597,
    "address": "Москва, Бирюлёвская, 9",
    "lat": 55.598512,
    "lng": 37.663854
  },
  {
    "id": 100002759211,
    "address": "Видное, Каширское, 3 км",
    "lat": 55.569767999999996,
    "lng": 37.690166999999995
  },
  {
    "id": 100002734882,
    "address": "Москва, Востряковский, 8",
    "lat": 55.578696,
    "lng": 37.642474
  },
  {
    "id": 100002738662,
    "address": "Москва, Элеваторная, 8",
    "lat": 55.601116,
    "lng": 37.658482
  },
  {
    "id": 100002758335,
    "address": "Москва, Домодедовская, 23",
    "lat": 55.605112,
    "lng": 37.713725
  },
  {
    "id": 100002759919,
    "address": "Москва, Домодедовская, 24",
    "lat": 55.605320999999996,
    "lng": 37.712602
  },
  {
    "id": 100002737969,
    "address": "Москва, Генерала Белова, 59",
    "lat": 55.602819999999994,
    "lng": 37.727266
  },
  {
    "id": 100002734938,
    "address": "Совхоз имени Ленина, Каширское, 23",
    "lat": 55.58699,
    "lng": 37.737228
  },
  {
    "id": 100002759464,
    "address": "Москва, Ясеневая, 39",
    "lat": 55.605971,
    "lng": 37.742153
  },
  {
    "id": 100002760409,
    "address": "Москва, Елецкая, 17/1",
    "lat": 55.606640999999996,
    "lng": 37.734034
  },
  {
    "id": 100002758339,
    "address": "Москва, Домодедовская, 24",
    "lat": 55.601639,
    "lng": 37.71501
  },
  {
    "id": 100002759608,
    "address": "Москва, Чертановская, 59",
    "lat": 55.604008,
    "lng": 37.748332999999995
  },
  {
    "id": 100002758322,
    "address": "Москва, Россошанская, 7",
    "lat": 55.607530999999994,
    "lng": 37.752066
  },
  {
    "id": 100002758305,
    "address": "Москва, Кожуховская 5-я, 9",
    "lat": 55.607853,
    "lng": 37.752607
  },
  {
    "id": 100002758323,
    "address": "Москва, Чонгарский, 7",
    "lat": 55.607653,
    "lng": 37.752626
  },
  {
    "id": 100002758338,
    "address": "Москва, Домодедовская Метро, -",
    "lat": 55.607856,
    "lng": 37.751706999999996
  },
  {
    "id": 100002731962,
    "address": "Москва, МКАД 21-й, 14",
    "lat": 55.604107,
    "lng": 37.756640999999995
  },
  {
    "id": 100002731963,
    "address": "Москва, МКАД 21-й, 15",
    "lat": 55.603125,
    "lng": 37.756605
  },
  {
    "id": 100002758337,
    "address": "Москва, Тёплый Стан, 5",
    "lat": 55.608292999999996,
    "lng": 37.752252999999996
  },
  {
    "id": 100002758306,
    "address": "Москва, Коломенская, 17",
    "lat": 55.606445,
    "lng": 37.752452999999996
  },
  {
    "id": 100002758307,
    "address": "Москва, Коломенская, 7",
    "lat": 55.60649,
    "lng": 37.75248
  },
  {
    "id": 100002731968,
    "address": "Москва, МКАД 26-й, 9",
    "lat": 55.582217,
    "lng": 37.706865
  },
  {
    "id": 100002738612,
    "address": "Дзержинский, Дмитрия Донского, 1А",
    "lat": 55.631463,
    "lng": 37.848898
  },
  {
    "id": 100002762635,
    "address": "Дзержинский, Дмитрия донского пл, 2а",
    "lat": 55.63064,
    "lng": 37.853034
  },
  {
    "id": 100002762373,
    "address": "Котельники, Южный мкр, 8",
    "lat": 55.64639,
    "lng": 37.859176999999995
  },
  {
    "id": 100002762683,
    "address": "Дзержинский, Академика Жукова, 7А",
    "lat": 55.638318,
    "lng": 37.838049999999996
  },
  {
    "id": 100002734956,
    "address": "Томилино, Новорязанское, 27",
    "lat": 55.645607999999996,
    "lng": 37.915292
  },
  {
    "id": 100002734883,
    "address": "Лыткарино, Парковая, 5",
    "lat": 55.585285999999996,
    "lng": 37.91672
  },
  {
    "id": 100002762655,
    "address": "Наро-Фоминск, Кубинское , 8а",
    "lat": 55.409746999999996,
    "lng": 36.715814
  },
  {
    "id": 100002738775,
    "address": "Наро-Фоминск, Шибанкова, 13а",
    "lat": 55.41213,
    "lng": 36.720937
  },
  {
    "id": 100002738828,
    "address": "Наро-Фоминск, Ленина, 32",
    "lat": 55.374753999999996,
    "lng": 36.725823999999996
  },
  {
    "id": 100002734900,
    "address": "Наро-Фоминск, Москва-Украина, 73",
    "lat": 55.386185,
    "lng": 36.734483999999995
  },
  {
    "id": 100002762320,
    "address": "Наро-Фоминск, Маршала Жукова ГК, -",
    "lat": 55.379493999999994,
    "lng": 36.708892999999996
  },
  {
    "id": 100002762651,
    "address": "Наро-Фоминск, Огородная, 17",
    "lat": 55.400957,
    "lng": 36.728491999999996
  },
  {
    "id": 100002738739,
    "address": "Наро-Фоминск, Школьная, -",
    "lat": 55.387457999999995,
    "lng": 36.719563
  },
  {
    "id": 100002762208,
    "address": "Москва-Киевский, киевский, 23б",
    "lat": 55.431683,
    "lng": 36.865846
  },
  {
    "id": 100002738673,
    "address": "Наро-Фоминск, Полубоярова, 22",
    "lat": 55.383848,
    "lng": 36.75006
  },
  {
    "id": 100002738782,
    "address": "Наро-Фоминск, Войкова, 5",
    "lat": 55.386139,
    "lng": 36.745945999999996
  },
  {
    "id": 100002738615,
    "address": "Селятино, Спортивная, 5а",
    "lat": 55.516929999999995,
    "lng": 36.983452
  },
  {
    "id": 100002762700,
    "address": "Апрелевка, Парковая, 3",
    "lat": 55.554216999999994,
    "lng": 37.072503
  },
  {
    "id": 100002738653,
    "address": "Калининец, Фабричная, 13а",
    "lat": 55.524518,
    "lng": 36.96951
  },
  {
    "id": 100002734922,
    "address": "Наро-Фоминск, Москва - Украина, 52",
    "lat": 55.355996,
    "lng": 36.745488
  },
  {
    "id": 100002734885,
    "address": "Наро-Фоминск, Москва - Украина, 84",
    "lat": 55.264402999999994,
    "lng": 36.691668
  },
  {
    "id": 100002732067,
    "address": "Москва, Варшавское шоссе, 148А",
    "lat": 55.311491999999994,
    "lng": 37.231396
  },
  {
    "id": 100002734947,
    "address": "Москва-Десна, Калужское, 31",
    "lat": 55.523472999999996,
    "lng": 37.384468999999996
  },
  {
    "id": 100002738627,
    "address": "Москва, Нововатутинский, 14",
    "lat": 55.520171,
    "lng": 37.349371
  },
  {
    "id": 100002738801,
    "address": "Москва, Южнобутовская, 117",
    "lat": 55.532197,
    "lng": 37.519484999999996
  },
  {
    "id": 100002738712,
    "address": "Москва, Бартеневская, 59",
    "lat": 55.546139,
    "lng": 37.515882999999995
  },
  {
    "id": 100002737935,
    "address": "Москва, Адмирала Лазарева, 62",
    "lat": 55.540077999999994,
    "lng": 37.509648999999996
  },
  {
    "id": 100002737959,
    "address": "Москва, Изюмская, 36",
    "lat": 55.547458,
    "lng": 37.565272
  },
  {
    "id": 100002737946,
    "address": "Москва, Мелитопольская 2-я, 3А",
    "lat": 55.539359999999995,
    "lng": 37.573797
  },
  {
    "id": 100002748489,
    "address": "Ульянино, Новорязанское, 71 км",
    "lat": 55.476566999999996,
    "lng": 37.531127
  },
  {
    "id": 100002748487,
    "address": "Ульянино, Новорязанское, 71 КМ",
    "lat": 55.476566999999996,
    "lng": 37.531127
  },
  {
    "id": 100002762269,
    "address": "Москва-Щербинка, Барышевская Роща, 10",
    "lat": 55.504002,
    "lng": 37.535727
  },
  {
    "id": 100002762624,
    "address": "Москва-Щербинка, Симферопольская, 7",
    "lat": 55.503170999999995,
    "lng": 37.572289999999995
  },
  {
    "id": 100002762340,
    "address": "Москва-Щербинка, Спортивная , 8а",
    "lat": 55.501917,
    "lng": 37.569429
  },
  {
    "id": 100002738583,
    "address": "Москва-Щербинка, Высотная, 7",
    "lat": 55.508106,
    "lng": 37.567698
  },
  {
    "id": 100002738643,
    "address": "Подольск, Октябрьский, 1",
    "lat": 55.420683999999994,
    "lng": 37.508103999999996
  },
  {
    "id": 100002738708,
    "address": "Подольск-Кузнечики, 65-летия Победы, 7/1",
    "lat": 55.418706,
    "lng": 37.479079
  },
  {
    "id": 100002738668,
    "address": "Подольск, Ленинградская, 10/8",
    "lat": 55.427346,
    "lng": 37.498329999999996
  },
  {
    "id": 100002738795,
    "address": "Подольск, Высотная, 7",
    "lat": 55.417843,
    "lng": 37.520806
  },
  {
    "id": 100002738672,
    "address": "Подольск, Ватутина, 81",
    "lat": 55.414179,
    "lng": 37.528666
  },
  {
    "id": 100002738610,
    "address": "Подольск-Кузнечики, Генерала Варенникова, 2",
    "lat": 55.418962,
    "lng": 37.489284
  },
  {
    "id": 100002734927,
    "address": "Подольск-Сельхозтехника, Москва - Крым, 36",
    "lat": 55.431110999999994,
    "lng": 37.597998
  },
  {
    "id": 100002738756,
    "address": "Подольск, Плещеевская, 34",
    "lat": 55.456694,
    "lng": 37.573015999999996
  },
  {
    "id": 100002738591,
    "address": "Подольск, Большая Зеленовская, 6",
    "lat": 55.436963999999996,
    "lng": 37.547288
  },
  {
    "id": 100002738686,
    "address": "Подольск, Парадный, 2/7",
    "lat": 55.436974,
    "lng": 37.562542
  },
  {
    "id": 100002738786,
    "address": "Подольск-Покров, -, -",
    "lat": 55.45529,
    "lng": 37.595644
  },
  {
    "id": 100002734952,
    "address": "Подольск-Климовск, Индустриальная, 2",
    "lat": 55.371469999999995,
    "lng": 37.523806
  },
  {
    "id": 100002738691,
    "address": "Подольск, Школьная, 31",
    "lat": 55.365688,
    "lng": 37.507681
  },
  {
    "id": 100002734959,
    "address": "Подольск-М2 Крым, 45-й километр Крым автодорога, 197",
    "lat": 55.403763,
    "lng": 37.536769
  },
  {
    "id": 100002762332,
    "address": "Видное, Школьная, 70а",
    "lat": 55.55408,
    "lng": 37.692681
  },
  {
    "id": 100002738629,
    "address": "Лопатино, Государев, 15",
    "lat": 55.527559999999994,
    "lng": 37.645258
  },
  {
    "id": 100002762287,
    "address": "Видное, Лемешко, 10",
    "lat": 55.55701,
    "lng": 37.702251
  },
  {
    "id": 100002762291,
    "address": "д/о Суханово, -, 1",
    "lat": 55.532712999999994,
    "lng": 37.667772
  },
  {
    "id": 100002734931,
    "address": "Подольск-Спирово, Москва-Крым, 29",
    "lat": 55.507926999999995,
    "lng": 37.645205
  },
  {
    "id": 100002734948,
    "address": "Домодедово-Северный, 36-й Каширского шоссе, 1",
    "lat": 55.472699,
    "lng": 37.747738
  },
  {
    "id": 100002734926,
    "address": "Домодедово-Северный, 36-й км Каширского шоссе, 65",
    "lat": 55.472699,
    "lng": 37.747738
  },
  {
    "id": 100002732065,
    "address": "Домодедово, М-4, 43 км",
    "lat": 55.482174,
    "lng": 37.743372
  },
  {
    "id": 100002734891,
    "address": "Подольск-Покров, -, -",
    "lat": 55.438210999999995,
    "lng": 37.623439999999995
  },
  {
    "id": 100002734892,
    "address": "Подольск-Покров, -, -",
    "lat": 55.445676,
    "lng": 37.626025999999996
  },
  {
    "id": 100002762302,
    "address": "Домодедово-Центральный, Корнеева, 27",
    "lat": 55.42747,
    "lng": 37.77789
  },
  {
    "id": 100002734920,
    "address": "Домодедово, МБК кольцо, 16",
    "lat": 55.437168,
    "lng": 37.767995
  },
  {
    "id": 100002734909,
    "address": "Домодедово, Москва - Аэропорт щоссе, 39",
    "lat": 55.437168,
    "lng": 37.767995
  },
  {
    "id": 100002762265,
    "address": "Домодедово-Западный, Лунная, 11",
    "lat": 55.425553,
    "lng": 37.756344999999996
  },
  {
    "id": 100002762266,
    "address": "Домодедово-Белые Столбы, Советская, 4",
    "lat": 55.439868,
    "lng": 37.770055
  },
  {
    "id": 100002738665,
    "address": "Домодедово-Западный, Лунная, 17",
    "lat": 55.423341,
    "lng": 37.75682
  },
  {
    "id": 100002737934,
    "address": "Домодедово-Западный, Лунная, 17/1",
    "lat": 55.423341,
    "lng": 37.75682
  },
  {
    "id": 100002759215,
    "address": "Домодедово-Востряково, Кирова, 28",
    "lat": 55.431273999999995,
    "lng": 37.752458
  },
  {
    "id": 100002738750,
    "address": "Домодедово-Южный, Курыжова, 23",
    "lat": 55.397996,
    "lng": 37.775433
  },
  {
    "id": 100002738636,
    "address": "Домодедово-Авиационный, Академика Туполева, 9а",
    "lat": 55.414260999999996,
    "lng": 37.834497999999996
  },
  {
    "id": 100002734942,
    "address": "Подольск, крым шоссе, 29",
    "lat": 55.438609,
    "lng": 37.823583
  },
  {
    "id": 100002734918,
    "address": "Домодедово, а/д Дон, 36",
    "lat": 55.453376,
    "lng": 37.857296999999996
  },
  {
    "id": 100002732097,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.413219999999995,
    "lng": 37.898584
  },
  {
    "id": 100002732085,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.412644,
    "lng": 37.899646
  },
  {
    "id": 100002732090,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.414488,
    "lng": 37.901892
  },
  {
    "id": 100002732095,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.412048999999996,
    "lng": 37.900183999999996
  },
  {
    "id": 100002732156,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.412104,
    "lng": 37.899953
  },
  {
    "id": 100002732161,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.414398,
    "lng": 37.899436
  },
  {
    "id": 100002732086,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.414680999999995,
    "lng": 37.900175999999995
  },
  {
    "id": 100002732092,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.412957999999996,
    "lng": 37.899325999999995
  },
  {
    "id": 100002732096,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.412717,
    "lng": 37.899567
  },
  {
    "id": 100002732087,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.413453,
    "lng": 37.903753
  },
  {
    "id": 100002732088,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.414024,
    "lng": 37.902986
  },
  {
    "id": 100002732094,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.413945,
    "lng": 37.903281
  },
  {
    "id": 100002732091,
    "address": "Домодедово, Территория аэропорта Домодедово, 1",
    "lat": 55.413418,
    "lng": 37.903625
  },
  {
    "id": 100002738793,
    "address": "Москва-Кленово, Центральная, 3",
    "lat": 55.324068999999994,
    "lng": 37.345554
  },
  {
    "id": 100002734953,
    "address": "Москва-Чириково, -, -",
    "lat": 55.342596,
    "lng": 37.287369999999996
  },
  {
    "id": 100002734950,
    "address": "Подольск-Железнодорожный, ЖСК Лаговский, -",
    "lat": 55.314054,
    "lng": 37.538027
  },
  {
    "id": 100002744604,
    "address": "Чехов, Гагарина, 91",
    "lat": 55.167313,
    "lng": 37.436104
  },
  {
    "id": 100002744310,
    "address": "Чехов, Гагарина, 31",
    "lat": 55.166371999999996,
    "lng": 37.428019
  },
  {
    "id": 100002738824,
    "address": "Чехов, Земская, 23",
    "lat": 55.173652999999995,
    "lng": 37.469457999999996
  },
  {
    "id": 100002744607,
    "address": "Чехов, Земская, 13",
    "lat": 55.169883999999996,
    "lng": 37.466142999999995
  },
  {
    "id": 100002748962,
    "address": "Чехов, Губернский, 2",
    "lat": 55.169061,
    "lng": 37.466359
  },
  {
    "id": 100002734958,
    "address": "Домодедово, 33 М-4 ДОН, 49",
    "lat": 55.260931,
    "lng": 37.867196
  },
  {
    "id": 100002738641,
    "address": "Троицкое, Центральная, 11",
    "lat": 55.249109,
    "lng": 37.625522
  },
  {
    "id": 100002738688,
    "address": "Мещерское, -, 4",
    "lat": 55.279913,
    "lng": 37.630679
  },
  {
    "id": 100002734903,
    "address": "Одинцово, минское шоссе, 30",
    "lat": 55.356891999999995,
    "lng": 37.735943
  },
  {
    "id": 100002758542,
    "address": "Домодедово-Белые Столбы, Каширское, 52 КМ",
    "lat": 55.345411,
    "lng": 37.807835
  },
  {
    "id": 100002738807,
    "address": "Щелково, Сиреневая, 16а",
    "lat": 55.932258,
    "lng": 37.991146
  },
  {
    "id": 100002738751,
    "address": "Щелково, Неделина, 15",
    "lat": 55.945715,
    "lng": 37.975847
  },
  {
    "id": 100002738799,
    "address": "Фрязино, Московская, 1а/1",
    "lat": 55.955171,
    "lng": 38.053543
  },
  {
    "id": 100002738652,
    "address": "Щелково, Талсинская, 1",
    "lat": 55.92482,
    "lng": 37.996894999999995
  },
  {
    "id": 100002738822,
    "address": "Щелково, Свирская, 2а",
    "lat": 55.914151,
    "lng": 38.002096
  },
  {
    "id": 100002738765,
    "address": "Биокомбината, Центральная, 26",
    "lat": 55.906794,
    "lng": 38.140814
  },
  {
    "id": 100002738009,
    "address": "Фрязино, Мира, 18",
    "lat": 55.953900999999995,
    "lng": 38.05728
  },
  {
    "id": 100002762193,
    "address": "Биокомбината, -, 5Б",
    "lat": 55.915394,
    "lng": 38.114609
  },
  {
    "id": 100002738805,
    "address": "Фрязино, Десантников, 1",
    "lat": 55.955166,
    "lng": 38.063325
  },
  {
    "id": 100002738598,
    "address": "Свердловский, Алексея Короткова, 1",
    "lat": 55.903352999999996,
    "lng": 38.142575
  },
  {
    "id": 100002762391,
    "address": "Свердловский, Набережная, 12",
    "lat": 55.898815,
    "lng": 38.142233999999995
  },
  {
    "id": 100002762483,
    "address": "Свердловский, Набережная, 6б",
    "lat": 55.902189,
    "lng": 38.137069
  },
  {
    "id": 100002762316,
    "address": "Щелково, Институтская , 28а",
    "lat": 55.900686,
    "lng": 38.060883
  },
  {
    "id": 100002738714,
    "address": "Аничково, -, 3",
    "lat": 55.902288,
    "lng": 38.116308
  },
  {
    "id": 100002738588,
    "address": "Лосино-Петровский, Горького, 25",
    "lat": 55.867000000000004,
    "lng": 38.189727
  },
  {
    "id": 100002762424,
    "address": "Лосино-Петровский, Ленина, 6а",
    "lat": 55.869085999999996,
    "lng": 38.202867
  },
  {
    "id": 100002738607,
    "address": "Балашиха, Трубецкая, 98",
    "lat": 55.835350999999996,
    "lng": 37.972425
  },
  {
    "id": 100002760020,
    "address": "Балашиха-Заря, Советская, 1",
    "lat": 55.760756,
    "lng": 38.086104999999996
  },
  {
    "id": 100002762254,
    "address": "Балашиха, Некрасова, 12",
    "lat": 55.790431999999996,
    "lng": 37.972437
  },
  {
    "id": 100002738605,
    "address": "Балашиха, Чехова, 3",
    "lat": 55.804137,
    "lng": 37.978291
  },
  {
    "id": 100002738704,
    "address": "Балашиха, 26-й км Щелковского шоссе, 2б",
    "lat": 55.800529,
    "lng": 37.999904
  },
  {
    "id": 100002760019,
    "address": "Балашиха, г, 47",
    "lat": 55.800328,
    "lng": 37.976721
  },
  {
    "id": 100002738592,
    "address": "Монино, Белякова, 1а",
    "lat": 55.829187999999995,
    "lng": 38.209553
  },
  {
    "id": 100002738790,
    "address": "Старая Купавна, Кирова, 19",
    "lat": 55.802588,
    "lng": 38.182207999999996
  },
  {
    "id": 100002762347,
    "address": "Монино, Новинское, 1",
    "lat": 55.844566,
    "lng": 38.199067
  },
  {
    "id": 100002744605,
    "address": "Ногинск, Текстилей, 34",
    "lat": 55.883539999999996,
    "lng": 38.440563999999995
  },
  {
    "id": 100002738789,
    "address": "Ногинск, Декабристов, 1",
    "lat": 55.861974,
    "lng": 38.43848
  },
  {
    "id": 100002744618,
    "address": "Ногинск, Декабристов, 110",
    "lat": 55.878667,
    "lng": 38.430538999999996
  },
  {
    "id": 100002744339,
    "address": "Ногинск, 3 Интернационала, 52",
    "lat": 55.85671,
    "lng": 38.44316
  },
  {
    "id": 100002738628,
    "address": "Жилино, -, 21а",
    "lat": 55.909175999999995,
    "lng": 38.503509
  },
  {
    "id": 100002744600,
    "address": "Ногинск, 3 Интернационала, 77",
    "lat": 55.854223999999995,
    "lng": 38.436692
  },
  {
    "id": 100002744333,
    "address": "Ногинск, Комсомольская, 76",
    "lat": 55.851561,
    "lng": 38.439279
  },
  {
    "id": 100002744307,
    "address": "Ногинск, Комсомольская, 41",
    "lat": 55.851226999999994,
    "lng": 38.443636
  },
  {
    "id": 100002737910,
    "address": "Ногинск, Соборная, 12",
    "lat": 55.853213,
    "lng": 38.441938
  },
  {
    "id": 100002734890,
    "address": "Электросталь, Карла Маркса, 61",
    "lat": 55.809494,
    "lng": 38.458099
  },
  {
    "id": 100002738783,
    "address": "Электросталь, Жулябина, 9",
    "lat": 55.797467999999995,
    "lng": 38.437411
  },
  {
    "id": 100002738585,
    "address": "Электросталь, Победы, 15/5",
    "lat": 55.772132,
    "lng": 38.441283
  },
  {
    "id": 100002738784,
    "address": "Электросталь, Первомайская, 13",
    "lat": 55.791278,
    "lng": 38.446915
  },
  {
    "id": 100002738829,
    "address": "Электросталь, Ленина, 4/1",
    "lat": 55.801465,
    "lng": 38.436782
  },
  {
    "id": 100002738716,
    "address": "Павловский Посад, Кузьмина, 31в",
    "lat": 55.764734,
    "lng": 38.667173
  },
  {
    "id": 100002738800,
    "address": "Павловский Посад, Кирова, 5",
    "lat": 55.77878,
    "lng": 38.649961
  },
  {
    "id": 100002738727,
    "address": "Павловский Посад, Фрунзе, 43",
    "lat": 55.769762,
    "lng": 38.664055999999995
  },
  {
    "id": 100002734895,
    "address": "Павловский Посад, Большая Покровская, 47а",
    "lat": 55.76641,
    "lng": 38.654596999999995
  },
  {
    "id": 100002738702,
    "address": "Балашиха-Железнодорожный, Автозаводская, 5",
    "lat": 55.740274,
    "lng": 38.009246999999995
  },
  {
    "id": 100002759213,
    "address": "Москва, Энтузиастов, 80",
    "lat": 55.744561999999995,
    "lng": 37.975701
  },
  {
    "id": 100002759998,
    "address": "Балашиха-Железнодорожный, Привокзальная пл, 1",
    "lat": 55.750451,
    "lng": 38.006799
  },
  {
    "id": 100002762370,
    "address": "Балашиха-Ольгино, Галавная, 9",
    "lat": 55.745371999999996,
    "lng": 37.991020999999996
  },
  {
    "id": 100002762473,
    "address": "Балашиха-Керамик, Свободы, 8/1",
    "lat": 55.744287,
    "lng": 37.969318
  },
  {
    "id": 100002762445,
    "address": "Балашиха-Железнодорожный, Октябрьская, 27а",
    "lat": 55.750656,
    "lng": 38.000572999999996
  },
  {
    "id": 100002760089,
    "address": "Балашиха-Железнодорожный, Саввинское, 23",
    "lat": 55.744336,
    "lng": 38.016152
  },
  {
    "id": 100002759226,
    "address": "Балашиха-Саввино, Пригородная, 119",
    "lat": 55.726037999999996,
    "lng": 37.987223
  },
  {
    "id": 100002738623,
    "address": "Балашиха-Саввино, Саввинская, 2А",
    "lat": 55.729234999999996,
    "lng": 38.029055
  },
  {
    "id": 100002762466,
    "address": "Балашиха-Купавна, Адмирала Нахимова, 8а",
    "lat": 55.752956999999995,
    "lng": 38.117715
  },
  {
    "id": 100002762477,
    "address": "Балашиха-Купавна, Вокзальная, 30",
    "lat": 55.748061,
    "lng": 38.124956999999995
  },
  {
    "id": 100002734914,
    "address": "Малаховка-Овражки, Егорьевское, 7",
    "lat": 55.658535,
    "lng": 38.036358
  },
  {
    "id": 100002738705,
    "address": "Электроугли, Маяковского, 29А",
    "lat": 55.720006999999995,
    "lng": 38.218905
  },
  {
    "id": 100002738692,
    "address": "Удельная, Громова, -",
    "lat": 55.628896,
    "lng": 38.037696
  },
  {
    "id": 100002738683,
    "address": "Ильинский, Московская, 22/2",
    "lat": 55.617576,
    "lng": 38.098818
  },
  {
    "id": 100002738772,
    "address": "Островцы, Подмосковная, 5/2",
    "lat": 55.598589,
    "lng": 37.980725
  },
  {
    "id": 100002732099,
    "address": "Жуковский, Наркомвод, 3",
    "lat": 55.561913,
    "lng": 38.118237
  },
  {
    "id": 100002738582,
    "address": "Жуковский, Молодежная, 21",
    "lat": 55.604803999999994,
    "lng": 38.091505999999995
  },
  {
    "id": 100002738580,
    "address": "Жуковский, Нижегородская, 16",
    "lat": 55.58813,
    "lng": 38.141632
  },
  {
    "id": 100002732100,
    "address": "Жуковский, Наркомвод, 3",
    "lat": 55.562101,
    "lng": 38.118741
  },
  {
    "id": 100002732098,
    "address": "Жуковский, Наркомвод, 3",
    "lat": 55.561887999999996,
    "lng": 38.117546999999995
  },
  {
    "id": 100002738777,
    "address": "Жуковский, Гагарина, 2а",
    "lat": 55.598019,
    "lng": 38.113164
  },
  {
    "id": 100002738017,
    "address": "Жуковский, Лацкова, 3",
    "lat": 55.607803999999994,
    "lng": 38.07698
  },
  {
    "id": 100002760189,
    "address": "Жуковский, Лацкова , 2",
    "lat": 55.607931,
    "lng": 38.076667
  },
  {
    "id": 100002738680,
    "address": "Жуковский, Гагарина, 48",
    "lat": 55.607641,
    "lng": 38.096005999999996
  },
  {
    "id": 100002738698,
    "address": "Раменское, Мира, 2",
    "lat": 55.57691,
    "lng": 38.213479
  },
  {
    "id": 100002738685,
    "address": "Раменское, Космонавтов, 24б",
    "lat": 55.587362,
    "lng": 38.204675
  },
  {
    "id": 100002738642,
    "address": "Раменское, Высоковольтная, 23",
    "lat": 55.573744,
    "lng": 38.199779
  },
  {
    "id": 100002738713,
    "address": "Раменское, Чугунова, 15б",
    "lat": 55.575587,
    "lng": 38.209131
  },
  {
    "id": 100002738717,
    "address": "Раменское, Молодежная, 24",
    "lat": 55.592698,
    "lng": 38.253858
  },
  {
    "id": 100002734908,
    "address": "Павловский Посад, Лесная, 32/3",
    "lat": 55.753347,
    "lng": 38.636298
  },
  {
    "id": 100002734965,
    "address": "Электросталь, Фрязевское, 2а",
    "lat": 55.756122999999995,
    "lng": 38.442594
  },
  {
    "id": 100002732061,
    "address": "Сонино, Носовихинское, 51км",
    "lat": 55.747333,
    "lng": 38.578562999999995
  },
  {
    "id": 100002738729,
    "address": "Электрогорск, Безымянная, 9",
    "lat": 55.886402999999994,
    "lng": 38.777826999999995
  },
  {
    "id": 100002734899,
    "address": "Малая Дубна, Москва-Нижний Новгород, 89",
    "lat": 55.877151999999995,
    "lng": 38.955981
  },
  {
    "id": 100002734884,
    "address": "Кузнецы, -, 121",
    "lat": 55.847846,
    "lng": 38.673614
  },
  {
    "id": 100002738579,
    "address": "Павловский Посад, Белинского, 6",
    "lat": 55.787467,
    "lng": 38.695721
  },
  {
    "id": 100002738778,
    "address": "Орехово-Зуево, Северная, 14",
    "lat": 55.82087,
    "lng": 38.987719
  },
  {
    "id": 100002738761,
    "address": "Орехово-Зуево, Кирова, 6",
    "lat": 55.813658,
    "lng": 39.005631
  },
  {
    "id": 100002738725,
    "address": "Орехово-Зуево, Володарского, 29",
    "lat": 55.808574,
    "lng": 38.965925999999996
  },
  {
    "id": 100002738803,
    "address": "Дрезна, Юбилейная, 15а",
    "lat": 55.738313,
    "lng": 38.846863
  },
  {
    "id": 100002738659,
    "address": "Куровское, Вокзальная, 1",
    "lat": 55.573519999999995,
    "lng": 38.922914
  },
  {
    "id": 100002738657,
    "address": "Куровское, Почтовая, 6",
    "lat": 55.578091,
    "lng": 38.917038999999995
  },
  {
    "id": 100002734887,
    "address": "Софьино, а/д Урал, 47",
    "lat": 55.500366,
    "lng": 38.185541
  },
  {
    "id": 100002734888,
    "address": "Софьино, а/д Урал, 47",
    "lat": 55.500366,
    "lng": 38.185541
  },
  {
    "id": 100002734963,
    "address": "Белоозерский, 50 лет Октября, 1",
    "lat": 55.446462999999994,
    "lng": 38.485946999999996
  },
  {
    "id": 100002762252,
    "address": "Белоозерский, Молодежная, 21ж",
    "lat": 55.46237,
    "lng": 38.44627
  },
  {
    "id": 100002762685,
    "address": "Белоозерский, 50 лет Октября, 2",
    "lat": 55.448012,
    "lng": 38.483684
  },
  {
    "id": 100002738703,
    "address": "Ивановка, Ивановская, 121а",
    "lat": 55.47924,
    "lng": 38.401109999999996
  },
  {
    "id": 100002758539,
    "address": "Андреевка, центральная, -",
    "lat": 55.220706,
    "lng": 38.579406
  },
  {
    "id": 100002738738,
    "address": "Воскресенск, Энгельса, 14",
    "lat": 55.315058,
    "lng": 38.644365
  },
  {
    "id": 100002762224,
    "address": "Воскресенск, Энгельса, 6",
    "lat": 55.317356,
    "lng": 38.650086
  },
  {
    "id": 100002738748,
    "address": "Егорьевск, Сосновая, 2А",
    "lat": 55.367945,
    "lng": 39.020283
  },
  {
    "id": 100002738715,
    "address": "Егорьевск, 4-й, 21Б",
    "lat": 55.364056,
    "lng": 39.062584
  },
  {
    "id": 100002738741,
    "address": "Егорьевск, 2-й мкр, 35",
    "lat": 55.366732,
    "lng": 39.057849999999995
  },
  {
    "id": 100002738720,
    "address": "Егорьевск, 6-й, 31",
    "lat": 55.378273,
    "lng": 39.064803
  },
  {
    "id": 100002738758,
    "address": "Егорьевск, Механизаторов, 27",
    "lat": 55.366271999999995,
    "lng": 39.078897999999995
  },
  {
    "id": 100002762617,
    "address": "Воскресенск, Беркино, 3а",
    "lat": 55.250553,
    "lng": 38.763877
  },
  {
    "id": 100002762672,
    "address": "Воскресенск, Юбилейный, 8",
    "lat": 55.341167999999996,
    "lng": 38.716977
  },
  {
    "id": 100002737986,
    "address": "Обнинск, Маркса, 87",
    "lat": 55.123923999999995,
    "lng": 36.609106
  },
  {
    "id": 100002737967,
    "address": "Обнинск, Курчатова, 18а",
    "lat": 55.103280999999996,
    "lng": 36.615438999999995
  },
  {
    "id": 100002738675,
    "address": "Дубна, Дачная, 43а",
    "lat": 55.120788999999995,
    "lng": 37.352183
  },
  {
    "id": 100002744309,
    "address": "Чехов, Молодежная, 1",
    "lat": 55.151533,
    "lng": 37.468326
  },
  {
    "id": 100002744317,
    "address": "Чехов, Московская, 100",
    "lat": 55.155992999999995,
    "lng": 37.461858
  },
  {
    "id": 100002744319,
    "address": "Чехов, Товарная, 2",
    "lat": 55.146805,
    "lng": 37.489077
  },
  {
    "id": 100002738827,
    "address": "Чехов, Мира, 9А",
    "lat": 55.152058,
    "lng": 37.474336
  },
  {
    "id": 100002734936,
    "address": "Чехов, Крым, 79",
    "lat": 55.143162999999994,
    "lng": 37.453181
  },
  {
    "id": 100002737884,
    "address": "Чехов, Полиграфистов, 21/1",
    "lat": 55.155395999999996,
    "lng": 37.47942
  },
  {
    "id": 100002738637,
    "address": "Новый Быт, Новая, 27/4",
    "lat": 55.058214,
    "lng": 37.606989999999996
  },
  {
    "id": 100002738640,
    "address": "Серпухов, Пушкина, 46",
    "lat": 54.934540999999996,
    "lng": 37.391394999999996
  },
  {
    "id": 100002762307,
    "address": "Серпухов, Московское, 49",
    "lat": 54.937006999999994,
    "lng": 37.404647
  },
  {
    "id": 100002734941,
    "address": "Серпухов, Чернышевского, 41",
    "lat": 54.908479,
    "lng": 37.383866999999995
  },
  {
    "id": 100002762382,
    "address": "Серпухов, Московское, 43",
    "lat": 54.92776,
    "lng": 37.402606
  },
  {
    "id": 100002738005,
    "address": "Серпухов, Борисовское, 17а",
    "lat": 54.91543,
    "lng": 37.43596
  },
  {
    "id": 100002734923,
    "address": "Серпухов, Симферопольско-Брестского, 8",
    "lat": 54.913536,
    "lng": 37.416762999999996
  },
  {
    "id": 100002738699,
    "address": "Серпухов, Горького, 5а",
    "lat": 54.923817,
    "lng": 37.437137
  },
  {
    "id": 100002738649,
    "address": "Серпухов, Лермонтова, 71",
    "lat": 54.918561,
    "lng": 37.441458
  },
  {
    "id": 100002759208,
    "address": "Серпухов, Борисовское, 111А",
    "lat": 54.910399,
    "lng": 37.482686
  },
  {
    "id": 100002738606,
    "address": "Серпухов, Ворошилова, 214",
    "lat": 54.935280999999996,
    "lng": 37.450441
  },
  {
    "id": 100002762365,
    "address": "Кашира, Садовая, 22/1",
    "lat": 54.837391,
    "lng": 38.246086
  },
  {
    "id": 100002738774,
    "address": "Озеры, им Маршала Катукова, 17",
    "lat": 54.851665999999994,
    "lng": 38.512411
  },
  {
    "id": 100002744138,
    "address": "Радужный, Московская, 4",
    "lat": 55.132942,
    "lng": 38.723039
  },
  {
    "id": 100002744140,
    "address": "Коломна, Зайцева, 46",
    "lat": 55.102883999999996,
    "lng": 38.757183999999995
  },
  {
    "id": 100002762188,
    "address": "Коломна, Зайцева , 15",
    "lat": 55.102585,
    "lng": 38.757873
  },
  {
    "id": 100002762402,
    "address": "Коломна, Уманская, 26",
    "lat": 55.095295,
    "lng": 38.759443999999995
  },
  {
    "id": 100002759216,
    "address": "Коломна, Астахова, 4/4",
    "lat": 55.065244,
    "lng": 38.747425
  },
  {
    "id": 100002762623,
    "address": "Коломна, Добролюбова, 11",
    "lat": 55.084756,
    "lng": 38.773333
  },
  {
    "id": 100002744188,
    "address": "Коломна, Окский, 1",
    "lat": 55.082879,
    "lng": 38.802872
  },
  {
    "id": 100002762309,
    "address": "Коломна, Полянская, 17",
    "lat": 55.099045999999994,
    "lng": 38.77588
  },
  {
    "id": 100002744148,
    "address": "Коломна, Кирова, 28",
    "lat": 55.085178,
    "lng": 38.76349
  },
  {
    "id": 100002738819,
    "address": "Коломна, Гагарина, 9б",
    "lat": 55.085719,
    "lng": 38.7915
  },
  {
    "id": 100002762380,
    "address": "Коломна, Кирова пр-т, 54а",
    "lat": 55.07666,
    "lng": 38.761095999999995
  },
  {
    "id": 100002744473,
    "address": "Коломна, Кирова, 54",
    "lat": 55.07769,
    "lng": 38.76084
  },
  {
    "id": 100002738749,
    "address": "Коломна, Дзержинского, 13",
    "lat": 55.078405999999994,
    "lng": 38.805433
  },
  {
    "id": 100002762697,
    "address": "Коломна, Астахова, 11",
    "lat": 55.069503999999995,
    "lng": 38.857552999999996
  },
  {
    "id": 100002762670,
    "address": "Коломна, Октябрьская, 103",
    "lat": 55.058487,
    "lng": 38.860771
  },
  {
    "id": 100002762261,
    "address": "Коломна, Набережная, 2",
    "lat": 55.073249,
    "lng": 38.859459
  },
  {
    "id": 100002762205,
    "address": "Коломна, Крупской, 48",
    "lat": 55.04645,
    "lng": 38.841871999999995
  },
  {
    "id": 100002738718,
    "address": "Луховицы, Гагарина, 19б",
    "lat": 54.981877,
    "lng": 39.04204
  },
  {
    "id": 100002759212,
    "address": "Луховицы, Пушкина, 125",
    "lat": 54.96648,
    "lng": 39.027378
  },
  {
    "id": 100002738760,
    "address": "Зарайск, Советская, 45",
    "lat": 54.757914,
    "lng": 38.891689
  },
  {
    "id": 100002744143,
    "address": "Луховицы, Воробьева, 7",
    "lat": 54.950376,
    "lng": 39.023283
  },
  {
    "id": 100002762694,
    "address": "Луховицы, Жуковского, 37А",
    "lat": 54.942799,
    "lng": 39.037934
  },
  {
    "id": 100002744187,
    "address": "Луховицы, Жуковского, 27",
    "lat": 54.945769,
    "lng": 39.031583
  },
  {
    "id": 10000413628,
    "address": "Данков, К.Маркса ул., 9а",
    "lat": 53.24507599999999,
    "lng": 39.16051399999999
  },
  {
    "id": 10000414316,
    "address": "Красное, Октябрьская ул., 21",
    "lat": 52.86474599999999,
    "lng": 38.789615999999995
  },
  {
    "id": 100002738773,
    "address": "Шатура, Интернациональная, 4",
    "lat": 55.573429,
    "lng": 39.545788
  },
  {
    "id": 100002738792,
    "address": "Рошаль, Советская, 30",
    "lat": 55.662557,
    "lng": 39.855698
  },
  {
    "id": 10000414806,
    "address": "Доброе, пер. Советский, 4",
    "lat": 52.857790999999985,
    "lng": 39.82840699999999
  },
  {
    "id": 10000413792,
    "address": "Староюрьево, Советская ул., 83",
    "lat": 53.322721999999985,
    "lng": 40.700175
  },
  {
    "id": 10000413625,
    "address": "Чаплыгин, Советская ул., 35",
    "lat": 53.239214999999994,
    "lng": 39.96957499999999
  },
  {
    "id": 10000413633,
    "address": "Лев Толстой, Льва Толстого ул., 86а",
    "lat": 53.210314999999994,
    "lng": 39.453764
  },
  {
    "id": 10000413787,
    "address": "Моршанск, Советская ул., 26",
    "lat": 53.443160999999996,
    "lng": 41.814333999999995
  },
  {
    "id": 10000413791,
    "address": "Сосновка, Гагарина ул., 19",
    "lat": 53.230599999999995,
    "lng": 41.3684
  },
  {
    "id": 10000414815,
    "address": "Хлевное, Свободы, 46 А",
    "lat": 52.194196999999996,
    "lng": 39.090693
  },
  {
    "id": 10000413562,
    "address": "Рамонь, Фучика ул., 2 корп. Б",
    "lat": 51.91369499999999,
    "lng": 39.336334
  },
  {
    "id": 10000413619,
    "address": "Задонск, Крупской ул., 55",
    "lat": 52.386285,
    "lng": 38.921892
  },
  {
    "id": 10000413623,
    "address": "Тербуны, Октябрьская ул., 40г",
    "lat": 52.149222999999985,
    "lng": 38.28649999999999
  },
  {
    "id": 10000413626,
    "address": "Елец, Радиотехническая ул., 1а",
    "lat": 52.613236,
    "lng": 38.473143
  },
  {
    "id": 10000413629,
    "address": "Елец, Московское шоссе, 3а",
    "lat": 52.629825999999994,
    "lng": 38.457946
  },
  {
    "id": 10000414491,
    "address": "Долгоруково, Лихачева ул., 12",
    "lat": 52.32330199999999,
    "lng": 38.35759399999999
  },
  {
    "id": 10000414493,
    "address": "Елец, Пушкина ул., 22",
    "lat": 52.608226999999985,
    "lng": 38.501149999999996
  },
  {
    "id": 10000414317,
    "address": "Елец, Коммунаров ул., 117",
    "lat": 52.627355999999985,
    "lng": 38.469657999999995
  },
  {
    "id": 10000413519,
    "address": "Старый Оскол, Губкина, 1",
    "lat": 51.286372,
    "lng": 37.793877999999985
  },
  {
    "id": 10000413531,
    "address": "Старый Оскол, Лесной, 1",
    "lat": 51.321999999999996,
    "lng": 37.88819999999999
  },
  {
    "id": 100002737911,
    "address": "Воронеж, Победы, 23Б",
    "lat": 51.710867,
    "lng": 39.159638
  },
  {
    "id": 10000413559,
    "address": "Семилуки, Привокзальная, 1",
    "lat": 51.682739999999995,
    "lng": 39.03595899999999
  },
  {
    "id": 100002738016,
    "address": "Воронеж, Героев Сибиряков, 65А",
    "lat": 51.646051,
    "lng": 39.139067
  },
  {
    "id": 10000413565,
    "address": "Хохольский, Карла Маркса ул., 8а",
    "lat": 51.575320999999995,
    "lng": 38.787220999999995
  },
  {
    "id": 10000413530,
    "address": "Северный, Шоссейная, 34",
    "lat": 50.676630469999985,
    "lng": 36.55755803
  },
  {
    "id": 10000413537,
    "address": "Борисовка, Луначарского, 2",
    "lat": 50.60785503,
    "lng": 36.008401219999996
  },
  {
    "id": 10000414837,
    "address": "Строитель, Ленина, 15б",
    "lat": 50.784653999999996,
    "lng": 36.489208999999995
  },
  {
    "id": 10000413522,
    "address": "Белгород, Королева, 2а",
    "lat": 50.5719641,
    "lng": 36.572451
  },
  {
    "id": 10000413539,
    "address": "Белгород, Конева, 3",
    "lat": 50.559820989999984,
    "lng": 36.56892522999999
  },
  {
    "id": 10000414873,
    "address": "Короча, Красная Площадь, 30",
    "lat": 50.815349999999995,
    "lng": 37.17547499999999
  },
  {
    "id": 10000413535,
    "address": "Новый Оскол, Володарского, 23",
    "lat": 50.76378299999999,
    "lng": 37.864007
  },
  {
    "id": 10000413532,
    "address": "Шебекино, Ленина, 13",
    "lat": 50.41259999999999,
    "lng": 36.8887
  },
  {
    "id": 10000413533,
    "address": "Шебекино, Ржевское шоссе, 1а",
    "lat": 50.409499999999994,
    "lng": 36.90229999999999
  },
  {
    "id": 10000413518,
    "address": "Валуйки, Горького, 2/5а",
    "lat": 50.211919999999985,
    "lng": 38.098261
  },
  {
    "id": 10000413520,
    "address": "Алексеевка, К. Маркса, 74",
    "lat": 50.629284999999996,
    "lng": 38.69021388899999
  },
  {
    "id": 10000413523,
    "address": "Бирюч, 1 Мая, 1",
    "lat": 50.64871099999999,
    "lng": 38.40162777799999
  },
  {
    "id": 10000413524,
    "address": "Вейделевка, Центральная, 5",
    "lat": 50.15125736,
    "lng": 38.44287067999999
  },
  {
    "id": 10000413560,
    "address": "Ольховатка, Жуковского, 2",
    "lat": 50.27738699999999,
    "lng": 39.30173299999999
  },
  {
    "id": 10000414509,
    "address": "Острогожск, Ленина ул., 31м",
    "lat": 50.859593999999994,
    "lng": 39.080127999999995
  },
  {
    "id": 10000413621,
    "address": "Липецк, 60 лет СССР пр-т, 20б",
    "lat": 52.587747,
    "lng": 39.534863
  },
  {
    "id": 10000414623,
    "address": "Липецк, Ангарская, 3",
    "lat": 52.583385,
    "lng": 39.480897999999996
  },
  {
    "id": 10000413622,
    "address": "Липецк, Титова ул., 10",
    "lat": 52.616973999999985,
    "lng": 39.556785999999995
  },
  {
    "id": 10000414871,
    "address": "Липецк, Терешковой, 35Б",
    "lat": 52.612091,
    "lng": 39.574013
  },
  {
    "id": 10000414313,
    "address": "Липецк, Космонавтов ул., 10",
    "lat": 52.617439999999995,
    "lng": 39.579324
  },
  {
    "id": 10000414819,
    "address": "Липецк, Краснозаводская, 8/3",
    "lat": 52.54174799999999,
    "lng": 39.58183499999999
  },
  {
    "id": 10000414622,
    "address": "Грязи, 30 лет Победы, 61а",
    "lat": 52.496015,
    "lng": 39.944292999999995
  },
  {
    "id": 10000414314,
    "address": "Грязи, Правды ул., 76",
    "lat": 52.490891999999995,
    "lng": 39.95239699999999
  },
  {
    "id": 10000414870,
    "address": "Липецк, Моршанская, 9",
    "lat": 52.528757999999996,
    "lng": 39.79986799999999
  },
  {
    "id": 10000413624,
    "address": "Усмань, Чернышевского ул., 123а",
    "lat": 52.045949,
    "lng": 39.728736999999995
  },
  {
    "id": 10000414307,
    "address": "Углянец, Ломоносова ул., 176А",
    "lat": 51.81914799999999,
    "lng": 39.582447999999985
  },
  {
    "id": 10000413618,
    "address": "Добринка, М. Горького ул., 7а",
    "lat": 52.164086999999995,
    "lng": 40.471592
  },
  {
    "id": 10000413794,
    "address": "Токаревка, Советская ул., 40а",
    "lat": 51.999151999999995,
    "lng": 41.155445
  },
  {
    "id": 10000413547,
    "address": "Лиски, Коммунистическая ул., 22в",
    "lat": 50.97862599999999,
    "lng": 39.50783299999999
  },
  {
    "id": 10000413553,
    "address": "Таловая, Советская ул., 5б",
    "lat": 51.119693999999996,
    "lng": 40.724413999999996
  },
  {
    "id": 10000413554,
    "address": "Анна, Ватутина ул., 89-1а",
    "lat": 51.49065199999999,
    "lng": 40.43698599999999
  },
  {
    "id": 10000413556,
    "address": "Новая Усмань, Ленина, 266",
    "lat": 51.64267499999999,
    "lng": 39.41059599999999
  },
  {
    "id": 10000413557,
    "address": "Панино, Железнодорожная ул., скв. № 3",
    "lat": 51.64586299999999,
    "lng": 40.131606999999995
  },
  {
    "id": 10000414839,
    "address": "Бобров, 22 января, 71/1",
    "lat": 51.098641,
    "lng": 40.031352999999996
  },
  {
    "id": 10000413563,
    "address": "Грибановский, Советская ул., 157",
    "lat": 51.460211,
    "lng": 41.977202999999996
  },
  {
    "id": 10000413564,
    "address": "Терновка, Советская ул., 46к",
    "lat": 51.683786999999995,
    "lng": 41.595807
  },
  {
    "id": 10000413784,
    "address": "Кирсанов, Красноармейская ул., 21а",
    "lat": 52.65098299999999,
    "lng": 42.72446
  },
  {
    "id": 10000414329,
    "address": "Уварово, Мкр. 2, 5",
    "lat": 51.98568999999999,
    "lng": 42.26288799999999
  },
  {
    "id": 10000413542,
    "address": "Бутурлиновка, Блинова ул., б/н",
    "lat": 50.827670999999995,
    "lng": 40.588657999999995
  },
  {
    "id": 10000413549,
    "address": "Павловск, Гранитный мкр., к. 27",
    "lat": 50.44829399999999,
    "lng": 40.13369099999999
  },
  {
    "id": 10000413550,
    "address": "Россошь, Октябрьская пл., 16б",
    "lat": 50.198921999999996,
    "lng": 39.54101699999999
  },
  {
    "id": 10000413551,
    "address": "Россошь, Простеева ул., 9к",
    "lat": 50.19900599999999,
    "lng": 39.57701399999999
  },
  {
    "id": 10000413558,
    "address": "Подгоренский, Вокзальная, 12Б",
    "lat": 50.402643999999995,
    "lng": 39.640052999999995
  },
  {
    "id": 10000413546,
    "address": "Калач, Колхозного рынка пл., б/н",
    "lat": 50.427576999999985,
    "lng": 41.027515
  },
  {
    "id": 10000413541,
    "address": "Богучар, Малаховского пл., 5/2",
    "lat": 49.932670999999985,
    "lng": 40.55876899999999
  },
  {
    "id": 10000413719,
    "address": "Чертково, Петровского ул., б/н",
    "lat": 49.37910099999999,
    "lng": 40.14786
  },
  {
    "id": 10000413707,
    "address": "Вешенская, Степана Разина ул., 65",
    "lat": 49.625803999999995,
    "lng": 41.72803799999999
  },
  {
    "id": 10000413711,
    "address": "Боковская, Теличенко ул., 17з",
    "lat": 49.22652399999999,
    "lng": 41.832412999999995
  },
  {
    "id": 10000414864,
    "address": "Вешенская, Розы Люксембург, 13В",
    "lat": 49.63093599999999,
    "lng": 41.72943999999999
  },
  {
    "id": 10000413680,
    "address": "Таганрог, Москатова ул., 10/1",
    "lat": 47.262280999999994,
    "lng": 38.91743999999999
  },
  {
    "id": 10000413694,
    "address": "Матвеев-Курган, Южная ул., 30",
    "lat": 47.574417999999994,
    "lng": 38.86371499999999
  },
  {
    "id": 10000414322,
    "address": "Покровское, Тургеневский пер., 23",
    "lat": 47.41440699999999,
    "lng": 38.901651
  },
  {
    "id": 10000413586,
    "address": "Ейск, Победы ул., 74",
    "lat": 46.711560999999996,
    "lng": 38.275577999999996
  },
  {
    "id": 10000413681,
    "address": "Таганрог, Чехова ул., 320-4",
    "lat": 47.220977999999995,
    "lng": 38.86703399999999
  },
  {
    "id": 10000413585,
    "address": "Каневская, Герцена ул., 95",
    "lat": 46.079982,
    "lng": 38.95996499999999
  },
  {
    "id": 10000413705,
    "address": "Каменск-Шахтинский, Ворошилова ул., 26б",
    "lat": 48.316244999999995,
    "lng": 40.271493
  },
  {
    "id": 10000413709,
    "address": "Кашары, Комсомольская ул., 42а",
    "lat": 49.04051799999999,
    "lng": 41.00315599999999
  },
  {
    "id": 10000414501,
    "address": "Тацинская, Ленина ул., 74",
    "lat": 48.19271599999999,
    "lng": 41.28524999999999
  },
  {
    "id": 10000414854,
    "address": "Дагестанские Огни, Калинина, 84",
    "lat": 48.184867999999994,
    "lng": 42.113985
  },
  {
    "id": 10000414868,
    "address": "Кашары, Комсомольская , 34",
    "lat": 49.038568999999995,
    "lng": 41.00625999999999
  },
  {
    "id": 10000413697,
    "address": "Красный Сулин, Фурманова ул., 2а",
    "lat": 47.89606599999999,
    "lng": 40.062528
  },
  {
    "id": 10000413700,
    "address": "Гуково, Карла Маркса ул., 68д",
    "lat": 48.01765499999999,
    "lng": 39.87857799999999
  },
  {
    "id": 10000413691,
    "address": "Шахты, Индустриальная ул., 7д",
    "lat": 47.728896999999996,
    "lng": 40.24484499999999
  },
  {
    "id": 10000413695,
    "address": "Шахты, Советская ул., 191",
    "lat": 47.711686,
    "lng": 40.209022999999995
  },
  {
    "id": 10000413706,
    "address": "Родионово-Несветайская, Московская ул., 52а",
    "lat": 47.609096,
    "lng": 39.70582999999999
  },
  {
    "id": 10000414860,
    "address": "Ростовская обл., ст. Грушевская, Территория аэропорта",
    "lat": 47.488444,
    "lng": 39.929116
  },
  {
    "id": 10000414866,
    "address": "Ростовская обл., ст. Грушевская, Территория аэропорта",
    "lat": 47.488293999999996,
    "lng": 39.929338
  },
  {
    "id": 10000414857,
    "address": "Ростовская обл., ст. Грушевская, Территория аэропорта",
    "lat": 47.488229999999994,
    "lng": 39.928836
  },
  {
    "id": 10000413686,
    "address": "Чалтырь, Ростовская ул., 42а",
    "lat": 47.277177999999985,
    "lng": 39.512008
  },
  {
    "id": 10000414818,
    "address": "Ростов-на-Дону, Петренко, 1",
    "lat": 47.320339999999995,
    "lng": 39.68712
  },
  {
    "id": 10000413679,
    "address": "Аксай, Ленина ул., 16а",
    "lat": 47.26289299999999,
    "lng": 39.85927399999999
  },
  {
    "id": 10000413716,
    "address": "Ростов-на-Дону, Лелюшенко ул., 19/4",
    "lat": 47.30147999999999,
    "lng": 39.746435999999996
  },
  {
    "id": 10000414528,
    "address": "Ростов-на-Дону, Миронова ул., 4",
    "lat": 47.29773999999999,
    "lng": 39.743516
  },
  {
    "id": 10000413690,
    "address": "Багаевская, Подройкина ул., 21в",
    "lat": 47.32323199999999,
    "lng": 40.36939199999999
  },
  {
    "id": 10000414802,
    "address": "Белая Калитва, ул. Энгельса, 21/15",
    "lat": 48.177451999999995,
    "lng": 40.800052
  },
  {
    "id": 10000413696,
    "address": "Усть-Донецкий, Строителей ул., 84",
    "lat": 47.642784999999996,
    "lng": 40.867046999999985
  },
  {
    "id": 10000413712,
    "address": "Семикаракорск, Ленина ул., 116",
    "lat": 47.518609999999995,
    "lng": 40.798376999999995
  },
  {
    "id": 10000414850,
    "address": "Семикаракорск, Ленина, 116",
    "lat": 47.519282999999994,
    "lng": 40.813714999999995
  },
  {
    "id": 10000414803,
    "address": "Большая Мартыновка, пер. Лемешко, 39",
    "lat": 47.273478999999995,
    "lng": 41.666889999999995
  },
  {
    "id": 10000414812,
    "address": "Цимлянск, Социалистическая, 17/27",
    "lat": 47.64367699999999,
    "lng": 42.10388499999999
  },
  {
    "id": 10000413688,
    "address": "Волгодонск, 30 лет Победы ул., 18а",
    "lat": 47.509260999999995,
    "lng": 42.16701599999999
  },
  {
    "id": 10000413714,
    "address": "Обливская, Кузнецова ул., 65в",
    "lat": 48.535862999999985,
    "lng": 42.484753999999995
  },
  {
    "id": 100005751846,
    "address": "Волгоград, Международный аэропорт терминал C2",
    "lat": 48.791686999999996,
    "lng": 44.354586999999995
  },
  {
    "id": 100005751865,
    "address": "Волгоград, Международный аэропорт терминал C2",
    "lat": 48.791441,
    "lng": 44.354233
  },
  {
    "id": 100005751866,
    "address": "Волгоград, Международный аэропорт терминал C2",
    "lat": 48.79156,
    "lng": 44.354811999999995
  },
  {
    "id": 10000413717,
    "address": "Волгодонск, Курчатова пр-т, 18",
    "lat": 47.518966999999996,
    "lng": 42.207487
  },
  {
    "id": 10000413704,
    "address": "Дубовское, Ленина ул., 91",
    "lat": 47.404418,
    "lng": 42.755986
  },
  {
    "id": 10000414849,
    "address": "Волгодонск, пр-т Строителей, 21",
    "lat": 47.517792,
    "lng": 42.517792
  },
  {
    "id": 10000414853,
    "address": "Махачкала, М.Ярагского, 55",
    "lat": 47.504681999999995,
    "lng": 42.983059999999995
  },
  {
    "id": 10000413702,
    "address": "Ростов-на-Дону, Сиверса ул., 1",
    "lat": 47.220496999999995,
    "lng": 39.693514
  },
  {
    "id": 10000413725,
    "address": "Самарское, К.Маркса ул., 22",
    "lat": 46.935660999999996,
    "lng": 39.68048199999999
  },
  {
    "id": 10000413720,
    "address": "Кагальницкая, Кольцовский пер., 32",
    "lat": 46.882642999999995,
    "lng": 40.148424999999996
  },
  {
    "id": 10000413699,
    "address": "Веселый, Октябрьская ул., 124а",
    "lat": 47.09302799999999,
    "lng": 40.742274999999985
  },
  {
    "id": 10000413708,
    "address": "Зерноград, Социалистическая ул., 18/12",
    "lat": 46.84840599999999,
    "lng": 40.30214399999999
  },
  {
    "id": 10000414858,
    "address": "Зерноград, Социалистическая, 18/12",
    "lat": 46.84840599999999,
    "lng": 40.30214399999999
  },
  {
    "id": 10000414323,
    "address": "Зерноград, Ленина ул., 20/29а",
    "lat": 46.84836399999999,
    "lng": 40.311468999999995
  },
  {
    "id": 10000413595,
    "address": "Кущевская, Первомайский пер., 96",
    "lat": 46.565373,
    "lng": 39.628876999999996
  },
  {
    "id": 10000414824,
    "address": "Гигант, Ленина, 37",
    "lat": 46.508289999999995,
    "lng": 41.33883399999999
  },
  {
    "id": 10000413683,
    "address": "Орловский, Февральский пер., 89б",
    "lat": 46.87044999999999,
    "lng": 42.045165999999995
  },
  {
    "id": 10000413689,
    "address": "Пролетарск, Пионерская ул., 91",
    "lat": 46.698076,
    "lng": 41.726413
  },
  {
    "id": 10000413593,
    "address": "Тихорецк, Подвойского ул., 39/2",
    "lat": 45.850709999999985,
    "lng": 40.130614
  },
  {
    "id": 10000413724,
    "address": "Песчанокопское, Суворова ул., 6",
    "lat": 46.183253,
    "lng": 41.083711
  },
  {
    "id": 10000413693,
    "address": "Зимовники, Скибы ул., 153в",
    "lat": 47.14493499999999,
    "lng": 42.468420999999985
  },
  {
    "id": 10000413682,
    "address": "Ремонтное, Дзержинского ул.",
    "lat": 46.556415,
    "lng": 43.648994999999985
  },
  {
    "id": 10000413713,
    "address": "Заветное, Ленина ул., 30а",
    "lat": 47.12388,
    "lng": 43.88156
  },
  {
    "id": 10000413802,
    "address": "Автуры, Митаева ул., 265",
    "lat": 46.017952,
    "lng": 43.17718899999999
  },
  {
    "id": 10000414859,
    "address": "Светлоград, Комсомольская, 41/2",
    "lat": 45.33790599999999,
    "lng": 42.840655999999996
  },
  {
    "id": 10000414867,
    "address": "Грозный, Ш.А.Митаева, 47 а",
    "lat": 45.69424399999999,
    "lng": 43.32797
  },
  {
    "id": 10000414822,
    "address": "Старые Атаги, Совхозная, б/н",
    "lat": 45.74587199999999,
    "lng": 43.134822
  },
  {
    "id": 10000414826,
    "address": "с.Толстой-Юрт, Кадырова, 28а",
    "lat": 45.774774,
    "lng": 43.444953999999996
  },
  {
    "id": 10000414835,
    "address": "Гехи, Гагарина, 159/1",
    "lat": 45.461596,
    "lng": 43.171216
  },
  {
    "id": 10000413800,
    "address": "Грозный, Выборгская (Черноречье) ул., б/н",
    "lat": 45.658082,
    "lng": 43.269083999999985
  },
  {
    "id": 10000413801,
    "address": "Грозный, Лорсанова ул., 1а",
    "lat": 45.68783899999999,
    "lng": 43.326693999999996
  },
  {
    "id": 10000414616,
    "address": "Урус-Мартан, С.Бадуева, 10",
    "lat": 45.542815999999995,
    "lng": 43.125786999999995
  },
  {
    "id": 10000414620,
    "address": "Грозный, Лорсанова, 1",
    "lat": 45.688670999999985,
    "lng": 43.32754899999999
  },
  {
    "id": 10000414852,
    "address": "Симферопольский район, Воссоединения, 1",
    "lat": 45.036089,
    "lng": 33.980277
  },
  {
    "id": 10000414856,
    "address": "Симферопольский район, Воссоединения, 1",
    "lat": 45.036674,
    "lng": 33.97933
  },
  {
    "id": 10000414861,
    "address": "Симферопольский район, Воссоединения, 1",
    "lat": 45.036082,
    "lng": 33.980122
  },
  {
    "id": 10000414862,
    "address": "Симферопольский район, Воссоединения, 1",
    "lat": 45.035691,
    "lng": 33.980095999999996
  },
  {
    "id": 10000414863,
    "address": "Симферопольский район, Воссоединения, 1",
    "lat": 45.036363,
    "lng": 33.980751
  },
  {
    "id": 10000413606,
    "address": "Тамань, Пушкина ул., 1/8",
    "lat": 45.21584399999999,
    "lng": 36.71968799999999
  },
  {
    "id": 10000413605,
    "address": "Витязево, Черноморская ул., 79а",
    "lat": 44.995249,
    "lng": 37.27473299999999
  },
  {
    "id": 10000414489,
    "address": "Гостагаевская, Новороссийская ул., 100",
    "lat": 45.02412499999999,
    "lng": 37.503307
  },
  {
    "id": 10000414855,
    "address": "Темрюк, Ленина, 104",
    "lat": 45.27180899999999,
    "lng": 37.379109
  },
  {
    "id": 10000414794,
    "address": "Новороссийск, Анапское шоссе, 12А",
    "lat": 44.72735099999999,
    "lng": 37.75983
  },
  {
    "id": 10000413607,
    "address": "Новороссийск, Героев Десантников ул., 2",
    "lat": 44.685002999999995,
    "lng": 37.780716999999996
  },
  {
    "id": 10000414838,
    "address": "Новороссийск, Ленина, 7ж",
    "lat": 44.748235,
    "lng": 37.729078
  },
  {
    "id": 10000413580,
    "address": "Краснодар, Артюшкова, 2",
    "lat": 45.06412999999999,
    "lng": 39.014693
  },
  {
    "id": 10000414311,
    "address": "Краснодар, Московская ул., 162",
    "lat": 45.093427999999996,
    "lng": 39.00303199999999
  },
  {
    "id": 10000413589,
    "address": "Яблоновский, Дорожная, 6А",
    "lat": 44.98950899999999,
    "lng": 38.95242799999999
  },
  {
    "id": 10000414798,
    "address": "Сочи, р-н Лазаревский, ул. Победы, 1а",
    "lat": 43.90533599999999,
    "lng": 39.33620899999999
  },
  {
    "id": 10000414813,
    "address": "Туапсе, Сочинская, 2",
    "lat": 44.101071999999995,
    "lng": 39.092425999999996
  },
  {
    "id": 10000413741,
    "address": "Сочи, р-н Лазаревский, Победы ул., 76",
    "lat": 43.91263,
    "lng": 39.32794899999999
  },
  {
    "id": 10000413749,
    "address": "Сочи, мкр. Лазаревский, Циолковского ул., 4",
    "lat": 43.919166999999995,
    "lng": 39.317605
  },
  {
    "id": 10000413579,
    "address": "Гиагинская, Красная, 288",
    "lat": 44.872572999999996,
    "lng": 40.05899999999999
  },
  {
    "id": 10000414443,
    "address": "Васюринская, Ставского ул., 43а",
    "lat": 45.117920999999996,
    "lng": 39.416215
  },
  {
    "id": 10000414442,
    "address": "Темиргоевская, Ленина ул., 124",
    "lat": 45.111387,
    "lng": 40.27762299999999
  },
  {
    "id": 10000413584,
    "address": "Лабинск, Халтурина ул., 18",
    "lat": 44.63543599999999,
    "lng": 40.73467
  },
  {
    "id": 10000413592,
    "address": "Армавир, Краснофлотская ул., 76",
    "lat": 44.99031099999999,
    "lng": 41.07543299999999
  },
  {
    "id": 10000413603,
    "address": "Успенское, Буденного ул., 43",
    "lat": 44.834202999999995,
    "lng": 41.40022499999999
  },
  {
    "id": 10000413772,
    "address": "Ставрополь, Артема ул., 49с1",
    "lat": 45.034138999999996,
    "lng": 41.965311
  },
  {
    "id": 10000413778,
    "address": "Ставрополь, Тухачевского ул., 16/1",
    "lat": 45.01395,
    "lng": 41.915903
  },
  {
    "id": 10000414836,
    "address": "Ставрополь, Кулакова, 27",
    "lat": 45.06203099999999,
    "lng": 41.92300999999999
  },
  {
    "id": 10000413764,
    "address": "Невинномысск, Крымский пер., 8",
    "lat": 44.64426199999999,
    "lng": 41.939335
  },
  {
    "id": 10000413743,
    "address": "Сочи, мкр. Лоо, Декабристов ул., 14/24",
    "lat": 43.699377999999996,
    "lng": 39.587589
  },
  {
    "id": 10000413745,
    "address": "Сочи, Горького ул., б/н",
    "lat": 43.591305999999996,
    "lng": 39.726814999999995
  },
  {
    "id": 10000413747,
    "address": "Сочи, мкр. Мацеста, Аллея Челтенхема ул., 8",
    "lat": 43.558439,
    "lng": 39.793607
  },
  {
    "id": 10000413738,
    "address": "Сочи, мкр. Адлер, Ленина ул., 219",
    "lat": 43.467455,
    "lng": 39.89965
  },
  {
    "id": 10000413740,
    "address": "Сочи, мкр. Кудепста, Сухумское шоссе, 52/2",
    "lat": 43.494109999999985,
    "lng": 39.889091
  },
  {
    "id": 10000413737,
    "address": "Сочи, мкр. Адлер, Демократическая ул., 50/1",
    "lat": 43.425979999999996,
    "lng": 39.926615999999996
  },
  {
    "id": 10000413744,
    "address": "Сочи, мкр. Адлер, Урожайная ул., 76",
    "lat": 43.400936,
    "lng": 40.002652999999995
  },
  {
    "id": 10000414842,
    "address": "Сочи, Мира, 50",
    "lat": 43.448370999999995,
    "lng": 39.940826
  },
  {
    "id": 10000414843,
    "address": "Сочи, Мира, 50",
    "lat": 43.448865999999995,
    "lng": 39.944207
  },
  {
    "id": 10000414845,
    "address": "Сочи, Мира, 50",
    "lat": 43.447492,
    "lng": 39.940232
  },
  {
    "id": 10000414846,
    "address": "Сочи, Мира, 50",
    "lat": 43.448358999999996,
    "lng": 39.942752999999996
  },
  {
    "id": 10000414847,
    "address": "Сочи, Гастелло, 29/2",
    "lat": 43.44858599999999,
    "lng": 39.915939
  },
  {
    "id": 10000414851,
    "address": "Сочи, Мира, 50",
    "lat": 43.448927,
    "lng": 39.943132
  },
  {
    "id": 10000414324,
    "address": "Сочи, мкр. Адлер, Ленина ул., 113",
    "lat": 43.44766899999999,
    "lng": 39.90440499999999
  },
  {
    "id": 10000414621,
    "address": "Хабез, У. Хабекова, 74",
    "lat": 44.04201799999999,
    "lng": 41.764931999999995
  },
  {
    "id": 10000413609,
    "address": "Усть-Джегута, Курортная ул., б/н",
    "lat": 44.083404999999985,
    "lng": 41.97674399999999
  },
  {
    "id": 10000413610,
    "address": "Усть-Джегута, Московский мкр., 11",
    "lat": 44.047523999999996,
    "lng": 41.946598
  },
  {
    "id": 10000413613,
    "address": "Черкесск, Кавказская ул., 37",
    "lat": 44.233238,
    "lng": 42.052527999999995
  },
  {
    "id": 10000413611,
    "address": "Учкекен, Ленина ул., 43б",
    "lat": 43.85901599999999,
    "lng": 41.585978999999995
  },
  {
    "id": 10000413612,
    "address": "Зеленчукская, Мира ул., 34",
    "lat": 43.85906099999999,
    "lng": 41.58599999999999
  },
  {
    "id": 10000413615,
    "address": "Кардоникская, Красная ул., 55",
    "lat": 43.862932,
    "lng": 41.71913599999999
  },
  {
    "id": 10000413608,
    "address": "Карачаевск, Ленина ул., 38",
    "lat": 43.769045999999996,
    "lng": 41.905887
  },
  {
    "id": 10000413678,
    "address": "Назрань, Зязикова ул., 37",
    "lat": 44.808109999999985,
    "lng": 43.24382899999999
  },
  {
    "id": 10000414319,
    "address": "Сунжа, Сайнароева ул., 68",
    "lat": 45.04769199999999,
    "lng": 43.30807099999999
  },
  {
    "id": 10000414809,
    "address": "Зеленокумск, пл. Ленина, 1",
    "lat": 44.40295299999999,
    "lng": 43.882979999999996
  },
  {
    "id": 10000413757,
    "address": "Зеленокумск, Советская ул., 7",
    "lat": 44.40587,
    "lng": 43.873219999999996
  },
  {
    "id": 10000413768,
    "address": "Нефтекумск, Дзержинского ул., 5",
    "lat": 44.75059199999999,
    "lng": 44.98963299999999
  },
  {
    "id": 10000414817,
    "address": "Ессентуки, Гагарина, 95",
    "lat": 44.037683,
    "lng": 42.85973599999999
  },
  {
    "id": 10000414834,
    "address": "Кисловодск, Красивая, 40",
    "lat": 43.92819999999999,
    "lng": 42.7119
  },
  {
    "id": 10000413755,
    "address": "Ессентуки, Октябрьская ул., 432",
    "lat": 44.047511,
    "lng": 42.890558999999996
  },
  {
    "id": 10000413756,
    "address": "Ессентукская, Гагарина ул., 79",
    "lat": 44.030919999999995,
    "lng": 42.877195
  },
  {
    "id": 10000413758,
    "address": "Кисловодск, Горького ул., 29",
    "lat": 43.90869699999999,
    "lng": 42.709249
  },
  {
    "id": 10000413767,
    "address": "Суворовская, Левчишина ул., 18",
    "lat": 44.192350999999995,
    "lng": 42.648635999999996
  },
  {
    "id": 10000414816,
    "address": "Пятигорск, Дзержинского, 42",
    "lat": 44.036802,
    "lng": 43.07509799999999
  },
  {
    "id": 10000413760,
    "address": "Лермонтов, Лермонтова пр-т, 1а",
    "lat": 44.10547499999999,
    "lng": 42.978573999999995
  },
  {
    "id": 10000413761,
    "address": "Минеральные воды, 22 Партсъезда пр-т, 96а",
    "lat": 44.195015999999995,
    "lng": 43.13037899999999
  },
  {
    "id": 10000413762,
    "address": "Минеральные воды, Ленина ул., 14/3",
    "lat": 44.21268899999999,
    "lng": 43.139263
  },
  {
    "id": 10000413771,
    "address": "Минеральные воды, К. Маркса пр-т, 82",
    "lat": 44.21336099999999,
    "lng": 43.126176
  },
  {
    "id": 10000414865,
    "address": "Железноводск, Ленина, 163",
    "lat": 44.144117,
    "lng": 43.001697
  },
  {
    "id": 10000413751,
    "address": "Георгиевск, Калинина ул., 20",
    "lat": 44.14667399999999,
    "lng": 43.47169999999999
  },
  {
    "id": 10000413752,
    "address": "Георгиевск, Калинина ул., 148",
    "lat": 44.132162,
    "lng": 43.449565
  },
  {
    "id": 10000413567,
    "address": "Баксан, Ленина ул., б/н",
    "lat": 43.67830399999999,
    "lng": 43.535693999999985
  },
  {
    "id": 10000413570,
    "address": "Нальчик, Кулиева ул., 20",
    "lat": 43.47756499999999,
    "lng": 43.57846
  },
  {
    "id": 10000413575,
    "address": "Тырныауз, Эльбрусский пр-т, 88",
    "lat": 43.38035,
    "lng": 42.914505999999996
  },
  {
    "id": 10000413576,
    "address": "Нальчик, Шогенова ул., 4Б",
    "lat": 43.643929,
    "lng": 43.481831
  },
  {
    "id": 10000414308,
    "address": "Заюково, Кирова ул., нет",
    "lat": 43.612369,
    "lng": 43.330490999999995
  },
  {
    "id": 10000413577,
    "address": "Нарткала, Гурфова ул., 23/11",
    "lat": 43.561811999999996,
    "lng": 43.85776599999999
  },
  {
    "id": 10000413573,
    "address": "Прохладный, Ленина ул., 80",
    "lat": 43.75656699999999,
    "lng": 44.019991999999995
  },
  {
    "id": 10000413578,
    "address": "Майский, Энгельса ул., 55",
    "lat": 43.62666999999999,
    "lng": 44.05615199999999
  },
  {
    "id": 10000414810,
    "address": "Нальчик, Шогенцукова , 29",
    "lat": 43.48540899999999,
    "lng": 43.612576999999995
  },
  {
    "id": 10000413568,
    "address": "Нальчик, Кирова ул., 320",
    "lat": 43.50237299999999,
    "lng": 43.621012
  },
  {
    "id": 10000413569,
    "address": "Нальчик, Ахохова/Пачева ул., б/н",
    "lat": 43.49111599999999,
    "lng": 43.609570999999995
  },
  {
    "id": 10000413571,
    "address": "Нальчик, Неделина ул., 2",
    "lat": 43.502877999999995,
    "lng": 43.646129999999985
  },
  {
    "id": 10000413572,
    "address": "Нальчик, Ленина пр-т, 59",
    "lat": 43.48687799999999,
    "lng": 43.609798999999995
  },
  {
    "id": 10000414801,
    "address": "Карабулак, ул. Джабагиева, 145а",
    "lat": 43.30636899999999,
    "lng": 44.918697999999985
  },
  {
    "id": 10000413669,
    "address": "Карабулак, Джабагиева ул., 138",
    "lat": 43.305757,
    "lng": 44.909382
  },
  {
    "id": 10000413670,
    "address": "Малгобек, Осканова ул., 8",
    "lat": 43.51014,
    "lng": 44.585032999999996
  },
  {
    "id": 10000413729,
    "address": "Моздок, Кирова ул., 41",
    "lat": 43.732028,
    "lng": 44.66246999999999
  },
  {
    "id": 10000413732,
    "address": "Кизляр, Моздокская ул., 23",
    "lat": 43.70037299999999,
    "lng": 44.591328999999995
  },
  {
    "id": 10000414321,
    "address": "Плиево, Осканова ул., 87",
    "lat": 43.28422299999999,
    "lng": 44.839439999999996
  },
  {
    "id": 10000413726,
    "address": "Алагир, К. Бутаева ул., 2",
    "lat": 43.04099,
    "lng": 44.22386999999999
  },
  {
    "id": 10000414804,
    "address": "Ардон, ул. Пролетарская, 67",
    "lat": 43.180113999999996,
    "lng": 44.302889
  },
  {
    "id": 10000413733,
    "address": "Владикавказ, Весенняя ул., 12",
    "lat": 43.04013599999999,
    "lng": 44.634375999999996
  },
  {
    "id": 10000414840,
    "address": "Владикавказ, Леваневского, 277, стойка",
    "lat": 43.053016,
    "lng": 44.64747299999999
  },
  {
    "id": 10000413671,
    "address": "Экажево, Джабагиева ул.",
    "lat": 43.210215999999996,
    "lng": 44.800041
  },
  {
    "id": 10000413673,
    "address": "Назрань, Муталиева ул., 52",
    "lat": 43.204501,
    "lng": 44.755365999999995
  },
  {
    "id": 10000413674,
    "address": "Назрань, Победы ул., 79",
    "lat": 43.229301,
    "lng": 44.77495299999999
  },
  {
    "id": 10000413675,
    "address": "Магас, Никиты Хрушева ул., 2",
    "lat": 43.17068499999999,
    "lng": 44.805014
  },
  {
    "id": 10000413728,
    "address": "Владикавказ, Ватутина ул., 62/72",
    "lat": 43.030699999999996,
    "lng": 44.69039
  },
  {
    "id": 10000413731,
    "address": "Владикавказ, Баева ул., 33",
    "lat": 43.02109,
    "lng": 44.682632999999996
  },
  {
    "id": 10000413735,
    "address": "Владикавказ, Пожарского ул., 7",
    "lat": 43.059103,
    "lng": 44.66581699999999
  },
  {
    "id": 10000413736,
    "address": "Владикавказ, Генерала Плиева ул., 30",
    "lat": 43.019546999999996,
    "lng": 44.675328
  },
  {
    "id": 10000414327,
    "address": "Кисловодск, Вокзальная пл., 1",
    "lat": 42.715205999999995,
    "lng": 43.90318599999999
  },
  {
    "id": "a1",
    "address": "Г. Цхинвал, ул. Героев, 3а",
    "lat": 42.226854,
    "lng": 43.962777
  },
  {
    "id": "a5",
    "address": "Пос. Джава, ул. Ленина, 10",
    "lat": 42.390014,
    "lng": 43.921762
  },
  {
    "id": "a2",
    "address": "Цхинвал, пр. Алана Джиоева, 126",
    "lat": 42.213012,
    "lng": 43.968879
  },
  {
    "id": "a3",
    "address": "Пос. Ленингор, Площадь Победы, 2",
    "lat": 42.121295,
    "lng": 44.485507
  },
  {
    "id": "a4",
    "address": "Пос. Знаур, ул. Ленина, 28",
    "lat": 42.197837,
    "lng": 43.781084
  },
  {
    "id": 10000113292,
    "address": "Котлас, Невского, 25а",
    "lat": 61.248839663664654,
    "lng": 46.6384470333384
  },
  {
    "id": 1000065258829,
    "address": "Пермь, Ленина, 58",
    "lat": 58.009992,
    "lng": 56.237365999999994
  },
  {
    "id": 1000068384663,
    "address": "Екатеринбург, Щорса, 29",
    "lat": 56.809393,
    "lng": 60.621972
  },
  {
    "id": 100006732196,
    "address": "Екатеринбург, Бахчиванджи, 17",
    "lat": 56.749959,
    "lng": 60.799454
  },
  {
    "id": 100006732200,
    "address": "Екатеринбург, Бахчиванджи, 17",
    "lat": 56.749902999999996,
    "lng": 60.800855
  },
  {
    "id": 100006732198,
    "address": "Екатеринбург, Бахчиванджи, 17",
    "lat": 56.750284,
    "lng": 60.800202
  },
  {
    "id": 1000062761335,
    "address": "Тюмень, 50 лет ВЛКСМ, 63",
    "lat": 57.133689999999994,
    "lng": 65.561403
  },
  {
    "id": 1000073376873,
    "address": "Северск, пр. Коммунистический, 94",
    "lat": 56.590672,
    "lng": 84.907144
  },
  {
    "id": 1000074246999,
    "address": "Томск, Красноармейская, 101а",
    "lat": 56.462526,
    "lng": 84.965974
  },
  {
    "id": 100005751867,
    "address": "Лаишево, Аэропорт Казань терминал 1A",
    "lat": 55.607257999999995,
    "lng": 49.301792999999996
  },
  {
    "id": 100005751847,
    "address": "Лаишево, Аэропорт Казань терминал 1A",
    "lat": 55.607507999999996,
    "lng": 49.300298
  },
  {
    "id": 100005751852,
    "address": "Лаишево, Аэропорт Казань терминал 1A",
    "lat": 55.607541,
    "lng": 49.2997
  },
  {
    "id": 100005751855,
    "address": "Лаишево, Аэропорт Казань терминал 1",
    "lat": 55.608360999999995,
    "lng": 49.297765
  },
  {
    "id": 100005751868,
    "address": "Лаишево, Аэропорт Казань терминал 1A",
    "lat": 55.607856999999996,
    "lng": 49.300411999999994
  },
  {
    "id": 100005751851,
    "address": "Лаишево, Аэропорт Казань терминал 1A",
    "lat": 55.607592,
    "lng": 49.300849
  },
  {
    "id": 100005751819,
    "address": "Тольятти, Горького, 63",
    "lat": 53.520041,
    "lng": 49.430506
  },
  {
    "id": 100005751841,
    "address": "Варламово, трасса М-5 , 884 км",
    "lat": 53.210826,
    "lng": 48.497335
  },
  {
    "id": 100005751863,
    "address": "Самара, Аэропорт Курумоч Терминал 1",
    "lat": 53.512843999999994,
    "lng": 50.156746
  },
  {
    "id": 100005751856,
    "address": "Самара, Аэропорт Курумоч Терминал 1",
    "lat": 53.512833,
    "lng": 50.157906
  },
  {
    "id": 100005751840,
    "address": "Курумоч, трасса М-5 , 1012 км",
    "lat": 53.498753,
    "lng": 50.035388
  },
  {
    "id": 100005751858,
    "address": "Самара, Аэропорт Курумоч Терминал 1",
    "lat": 53.513132999999996,
    "lng": 50.157427999999996
  },
  {
    "id": 100005751857,
    "address": "Самара, Аэропорт Курумоч Терминал 1",
    "lat": 53.512308,
    "lng": 50.15849
  },
  {
    "id": 100005751842,
    "address": "Самара-Береза, Аэропортовское, -",
    "lat": 53.496927,
    "lng": 50.073226
  },
  {
    "id": 100005751844,
    "address": "Белозерки, трасса М-5 , 1038 км",
    "lat": 53.452498999999996,
    "lng": 50.386671
  },
  {
    "id": 100005751820,
    "address": "Самара, Московское шоссе, 23а",
    "lat": 53.21933,
    "lng": 50.189367999999995
  },
  {
    "id": 100005751817,
    "address": "Яицкое, Южное, 16",
    "lat": 53.095703,
    "lng": 50.157933
  },
  {
    "id": 100005751814,
    "address": "Самара, Южное шоссе, 1б",
    "lat": 53.145385,
    "lng": 50.182099
  },
  {
    "id": 1000051930956,
    "address": "Уфа, Степана Злобина, 38/2",
    "lat": 54.722238,
    "lng": 56.005196999999995
  },
  {
    "id": 1000061628010,
    "address": "Челябинск, пр. Ленина, 30",
    "lat": 55.161280999999995,
    "lng": 61.422917999999996
  },
  {
    "id": 10000414821,
    "address": "Грозный, Угрюмова, 60",
    "lat": 43.320743,
    "lng": 45.682214999999985
  },
  {
    "id": 10000414833,
    "address": "Грозный, Старопромысловское шоссе, 26 В ТЦ Светофор",
    "lat": 43.33682499999999,
    "lng": 45.669337999999996
  },
  {
    "id": 10000413797,
    "address": "Грозный, 8 Марта ул., 16",
    "lat": 43.285485,
    "lng": 45.701188999999985
  },
  {
    "id": 10000413804,
    "address": "Грозный, Маяковского/Трошева ул., б/н",
    "lat": 43.332505999999995,
    "lng": 45.686910999999995
  },
  {
    "id": 10000413806,
    "address": "Урус-Мартан, Яндарова ул., 3",
    "lat": 43.74412999999999,
    "lng": 45.322772
  },
  {
    "id": 10000413672,
    "address": "Орджоникидзевская, Рабочая (Висаитова) ул., 1",
    "lat": 43.310119,
    "lng": 45.05559199999999
  },
  {
    "id": 10000413810,
    "address": "Грозный, Узуева ул., б/н",
    "lat": 43.299332,
    "lng": 45.714089
  },
  {
    "id": 10000413815,
    "address": "Гудермес, Черкисбиева ул., 20",
    "lat": 43.34351499999999,
    "lng": 46.103958999999996
  },
  {
    "id": 10000413817,
    "address": "Шелковская, Кадырова, 23",
    "lat": 43.30406899999999,
    "lng": 46.201622
  },
  {
    "id": 10000413634,
    "address": "Бабаюрт, Дж. Алиева ул., 51",
    "lat": 43.597622,
    "lng": 46.79892499999999
  },
  {
    "id": 10000413640,
    "address": "Кизляр, Топольская ул., 8",
    "lat": 43.846330999999985,
    "lng": 46.710443999999995
  },
  {
    "id": 10000413641,
    "address": "Кизляр, Набережная ул., 22",
    "lat": 43.84740399999999,
    "lng": 46.71320999999999
  },
  {
    "id": 10000413642,
    "address": "Махачкала, И. Казака ул., 35",
    "lat": 43.84740399999999,
    "lng": 47.508939999999996
  },
  {
    "id": 10000413798,
    "address": "Грозный, Р. Люксембург ул., 30",
    "lat": 43.115651,
    "lng": 45.417229999999996
  },
  {
    "id": 10000413805,
    "address": "Ачхой-Мартан, Кадырова ул., 89",
    "lat": 43.19346399999999,
    "lng": 45.28487299999999
  },
  {
    "id": 10000413807,
    "address": "Гойты, Кадырова ул.",
    "lat": 43.164518,
    "lng": 45.623694
  },
  {
    "id": 10000413808,
    "address": "Грозный, Мира ул., 64",
    "lat": 43.191292999999995,
    "lng": 45.41172499999999
  },
  {
    "id": 10000413677,
    "address": "Нестеровская, Шоссейная ул., 3",
    "lat": 43.245317,
    "lng": 45.04719
  },
  {
    "id": 10000414612,
    "address": "Катар-Юрт, Шоссейная, б/н",
    "lat": 43.102281999999995,
    "lng": 45.223513999999994
  },
  {
    "id": 10000414615,
    "address": "Аргун, Шоссейная, б/н",
    "lat": 43.16385799999999,
    "lng": 45.521993999999985
  },
  {
    "id": 10000414619,
    "address": "Урус-Мартан, Кадырова, 1",
    "lat": 43.13134399999999,
    "lng": 45.54087299999999
  },
  {
    "id": 10000414832,
    "address": "Гелдаган, Кадырова, 113",
    "lat": 43.21183599999999,
    "lng": 46.046127999999996
  },
  {
    "id": 10000413803,
    "address": "Ведено, Кадырова ул., 1",
    "lat": 42.968168999999996,
    "lng": 46.10058699999999
  },
  {
    "id": 10000413656,
    "address": "Кизилюрт, Героев ул., 16",
    "lat": 43.204097999999995,
    "lng": 46.872440999999995
  },
  {
    "id": 10000413663,
    "address": "Хасавюрт, Тотурбиева ул., 136",
    "lat": 43.245097,
    "lng": 46.580297999999985
  },
  {
    "id": 10000413664,
    "address": "Хасавюрт, Тотурбиева ул., 180",
    "lat": 43.241163,
    "lng": 46.57891399999999
  },
  {
    "id": 10000413668,
    "address": "Хасавюрт, Тотурбиева ул., 141",
    "lat": 43.238955999999995,
    "lng": 46.578896
  },
  {
    "id": 10000414494,
    "address": "Кизилюрт, И.Шамиля пр-т, 32",
    "lat": 43.201035999999995,
    "lng": 46.86500999999999
  },
  {
    "id": 10000414611,
    "address": "Махачкала, Акушинского, 34",
    "lat": 42.980989,
    "lng": 47.457152
  },
  {
    "id": 10000414844,
    "address": "Махачкала, Акушинского, 100",
    "lat": 42.980989,
    "lng": 47.457152
  },
  {
    "id": 10000414880,
    "address": "Буйнакск, ул. Имама Шамиля, 30",
    "lat": 42.820399999999985,
    "lng": 47.12259999999999
  },
  {
    "id": 10000413643,
    "address": "Махачкала, Коркмасова ул., 20/34",
    "lat": 42.980903999999995,
    "lng": 47.499449999999996
  },
  {
    "id": 10000413645,
    "address": "Махачкала, И.Шамиля пр-т, 48в",
    "lat": 42.97117,
    "lng": 47.488242
  },
  {
    "id": 10000413646,
    "address": "Махачкала, Коркмасова ул., 82",
    "lat": 42.97601699999999,
    "lng": 47.508119
  },
  {
    "id": 10000413649,
    "address": "Махачкала, Гамидова пр-т, 51",
    "lat": 42.961670999999996,
    "lng": 47.51408899999999
  },
  {
    "id": 10000413650,
    "address": "Махачкала, И.Шамиля пр-т, 79",
    "lat": 42.955898999999995,
    "lng": 47.512316999999996
  },
  {
    "id": 10000413658,
    "address": "Каспийск, Орджоникидзе ул., 3",
    "lat": 42.886097,
    "lng": 47.634523999999985
  },
  {
    "id": 10000414875,
    "address": "Махачкала, Р.Гамзатова, 95",
    "lat": 42.977032,
    "lng": 47.51688999999999
  },
  {
    "id": 10000414876,
    "address": "Махачкала, Магамедтагирова, 127",
    "lat": 42.988765,
    "lng": 47.463781999999995
  },
  {
    "id": 10000414879,
    "address": "Махачкала, Петра Первого, 81",
    "lat": 42.96733499999999,
    "lng": 47.54162999999999
  },
  {
    "id": 10000413661,
    "address": "Леваши, Гамидова ул., 69",
    "lat": 42.422083,
    "lng": 47.31893699999999
  },
  {
    "id": 10000414878,
    "address": "с.Сергокала, Азизова, 1",
    "lat": 42.45461999999999,
    "lng": 47.664699999999996
  },
  {
    "id": 10000414498,
    "address": "Махачкала, Петра Первого пр-т, 49",
    "lat": 42.582899999999995,
    "lng": 47.31239999999999
  },
  {
    "id": 10000413637,
    "address": "Дербент, 345 Стрелковой дивизии ул., 5б",
    "lat": 42.06718399999999,
    "lng": 48.297376
  },
  {
    "id": 10000413638,
    "address": "Избербаш, Докучаева ул., 1",
    "lat": 42.55748899999999,
    "lng": 47.87370899999999
  },
  {
    "id": 10000413665,
    "address": "Дербент, Буйнакского ул., 55",
    "lat": 42.053559,
    "lng": 48.291435
  },
  {
    "id": 10000414877,
    "address": "Дербент, Таги-Заде, 116",
    "lat": 42.05658499999999,
    "lng": 48.289090999999985
  },
  {
    "id": 10000414495,
    "address": "Касумкент, Мира ул., 24",
    "lat": 41.67673299999999,
    "lng": 48.179055999999996
  },
  {
    "id": 10000113294,
    "address": "Юрьевец, Советская , 26",
    "lat": 43.11139,
    "lng": 57.317363
  },
  {
    "id": 1000073402667,
    "address": "Омск, Красный путь, 79",
    "lat": 54.999055999999996,
    "lng": 73.353875
  },
  {
    "id": 100007749144,
    "address": "Новосибирск, Лейтенанта Амосова, 67",
    "lat": 55.158148,
    "lng": 82.96212
  },
  {
    "id": 100007749052,
    "address": "Новосибирск, Новоуральская, 12",
    "lat": 55.177026,
    "lng": 82.962902
  },
  {
    "id": 100007749123,
    "address": "Новосибирск, Солидарности, 14",
    "lat": 55.161651,
    "lng": 82.98036499999999
  },
  {
    "id": 100007749026,
    "address": "Новосибирск, Кубовая, 110",
    "lat": 55.129746,
    "lng": 82.894953
  },
  {
    "id": 100007749119,
    "address": "Новосибирск, Рассветная, 5/1",
    "lat": 55.108900000000006,
    "lng": 82.967232
  },
  {
    "id": 100007749146,
    "address": "Новосибирск, Объединения, 82",
    "lat": 55.096104999999994,
    "lng": 82.963926
  },
  {
    "id": 100007749031,
    "address": "Новосибирск, Красный, 157/1",
    "lat": 55.059394,
    "lng": 82.910045
  },
  {
    "id": 100007749071,
    "address": "Новосибирск, Красный, 157/1",
    "lat": 55.059394,
    "lng": 82.910045
  },
  {
    "id": 100007749088,
    "address": "Новосибирск, Дмитрия Донского, 32",
    "lat": 55.062452,
    "lng": 82.894334
  },
  {
    "id": 100007749100,
    "address": "Новосибирск, Красный, 188",
    "lat": 55.059703999999996,
    "lng": 82.91414999999999
  },
  {
    "id": 100007749045,
    "address": "Новосибирск, Аэропорт, 45",
    "lat": 55.076009,
    "lng": 82.90839199999999
  },
  {
    "id": 100007749070,
    "address": "Новосибирск, Красный, 173",
    "lat": 55.067401,
    "lng": 82.909722
  },
  {
    "id": 100007749122,
    "address": "Новосибирск, Красный, 159",
    "lat": 55.060178,
    "lng": 82.91141999999999
  },
  {
    "id": 100007749120,
    "address": "Новосибирск, Дуси Ковальчук, 179/2",
    "lat": 55.060430999999994,
    "lng": 82.913342
  },
  {
    "id": 100007749086,
    "address": "Новосибирск, Красный, 186",
    "lat": 55.058678,
    "lng": 82.913575
  },
  {
    "id": 100007749093,
    "address": "Новосибирск, Красный, 157",
    "lat": 55.058549,
    "lng": 82.91185999999999
  },
  {
    "id": 100007749030,
    "address": "Новосибирск, Богдана Хмельницкого, 19",
    "lat": 55.071639,
    "lng": 82.941738
  },
  {
    "id": 100007749151,
    "address": "Новосибирск, Дуси Ковальчук, 191",
    "lat": 55.065669,
    "lng": 82.92652
  },
  {
    "id": 100007749024,
    "address": "Новосибирск, Богдана Хмельницкого, 38",
    "lat": 55.074127999999995,
    "lng": 82.95161
  },
  {
    "id": 100007749060,
    "address": "Новосибирск, Богдана Хмельницкого, 35",
    "lat": 55.074638,
    "lng": 82.951008
  },
  {
    "id": 100007749029,
    "address": "Новосибирск, Богдана Хмельницкого, 4",
    "lat": 55.066044999999995,
    "lng": 82.936438
  },
  {
    "id": 100007749138,
    "address": "Новосибирск, Трикотажная, 49",
    "lat": 55.066638,
    "lng": 82.965031
  },
  {
    "id": 100007749150,
    "address": "Новосибирск, Дуси Ковальчук, 73",
    "lat": 55.052433,
    "lng": 82.893435
  },
  {
    "id": 100007749064,
    "address": "Новосибирск, Красный, 88",
    "lat": 55.050669,
    "lng": 82.915713
  },
  {
    "id": 100007749145,
    "address": "Новосибирск, Красный, 79а",
    "lat": 55.050076,
    "lng": 82.913674
  },
  {
    "id": 1000074474331,
    "address": "Новосибирск, Красный проспект, 101",
    "lat": 55.055733,
    "lng": 82.91190499999999
  },
  {
    "id": 100007749104,
    "address": "Новосибирск, Красный, 85",
    "lat": 55.052772999999995,
    "lng": 82.91353099999999
  },
  {
    "id": 100007749105,
    "address": "Новосибирск, Красный, 94",
    "lat": 55.052783,
    "lng": 82.915291
  },
  {
    "id": 100007749152,
    "address": "Новосибирск, Владимировский, 2а 2",
    "lat": 55.036632999999995,
    "lng": 82.88359899999999
  },
  {
    "id": 100007749081,
    "address": "Новосибирск, Вокзальная магистраль, 1",
    "lat": 55.035519,
    "lng": 82.900577
  },
  {
    "id": 100007749116,
    "address": "Новосибирск, Вокзальная магистраль, 2",
    "lat": 55.034465999999995,
    "lng": 82.899346
  },
  {
    "id": 100007749098,
    "address": "Новосибирск, Мичурина, 12",
    "lat": 55.041937,
    "lng": 82.923735
  },
  {
    "id": 100007749084,
    "address": "Новосибирск, Вокзальная магистраль, 8Б",
    "lat": 55.033037,
    "lng": 82.906802
  },
  {
    "id": 100007749057,
    "address": "Новосибирск, Советская, 49",
    "lat": 55.032242,
    "lng": 82.91539
  },
  {
    "id": 100007749034,
    "address": "Новосибирск, Челюскинцев, 44",
    "lat": 55.039573999999995,
    "lng": 82.908329
  },
  {
    "id": 100007749096,
    "address": "Новосибирск, Нарымская, 21",
    "lat": 55.042818999999994,
    "lng": 82.90590399999999
  },
  {
    "id": 100007749091,
    "address": "Новосибирск, Челюскинцев, 17",
    "lat": 55.040693,
    "lng": 82.907467
  },
  {
    "id": 100007749075,
    "address": "Новосибирск, Красный, 49",
    "lat": 55.036912,
    "lng": 82.918067
  },
  {
    "id": 100007749109,
    "address": "Новосибирск, Красный, 63",
    "lat": 55.041539,
    "lng": 82.916432
  },
  {
    "id": 100007749129,
    "address": "Новосибирск, Дзержинского, 9",
    "lat": 55.052582,
    "lng": 82.967304
  },
  {
    "id": 100007749053,
    "address": "Новосибирск, Селезнева, 46",
    "lat": 55.045398,
    "lng": 82.946463
  },
  {
    "id": 100007749083,
    "address": "Новосибирск, Кошурникова, 3",
    "lat": 55.043617999999995,
    "lng": 82.954691
  },
  {
    "id": 100007749062,
    "address": "Новосибирск, Дзержинского, 0",
    "lat": 55.046744,
    "lng": 82.957791
  },
  {
    "id": 100007749106,
    "address": "Новосибирск, Гоголя, 180",
    "lat": 55.044045999999994,
    "lng": 82.954593
  },
  {
    "id": 100007749073,
    "address": "Новосибирск, Дзержинского, 4",
    "lat": 55.04776,
    "lng": 82.960548
  },
  {
    "id": 100007749108,
    "address": "Новосибирск, Крылова, 15",
    "lat": 55.041292,
    "lng": 82.926547
  },
  {
    "id": 100007749035,
    "address": "Новосибирск, Каменская, 52",
    "lat": 55.034327,
    "lng": 82.927796
  },
  {
    "id": 100007749048,
    "address": "Новосибирск, Красный, 1",
    "lat": 55.020187,
    "lng": 82.92246
  },
  {
    "id": 100007749037,
    "address": "Новосибирск, Красный, 25",
    "lat": 55.029585,
    "lng": 82.919082
  },
  {
    "id": 100007749032,
    "address": "Новосибирск, Красный, 13",
    "lat": 55.024100000000004,
    "lng": 82.921517
  },
  {
    "id": 100007749049,
    "address": "Новосибирск, Ленина, 0",
    "lat": 55.030142,
    "lng": 82.921283
  },
  {
    "id": 100007749054,
    "address": "Новосибирск, Ленина, 0",
    "lat": 55.030142,
    "lng": 82.921283
  },
  {
    "id": 100007749039,
    "address": "Новосибирск, Красный, 15",
    "lat": 55.024972,
    "lng": 82.920394
  },
  {
    "id": 100007749050,
    "address": "Новосибирск, Советская, 5",
    "lat": 55.021570999999994,
    "lng": 82.91725
  },
  {
    "id": 100007749097,
    "address": "Новосибирск, Вокзальная магистраль, 12",
    "lat": 55.031794,
    "lng": 82.911132
  },
  {
    "id": 100007749074,
    "address": "Новосибирск, Красный, 11",
    "lat": 55.023309999999995,
    "lng": 82.921786
  },
  {
    "id": 100007749040,
    "address": "Новосибирск, Октябрьская, 52",
    "lat": 55.024578999999996,
    "lng": 82.923583
  },
  {
    "id": 1000073549720,
    "address": "Новосибирск, Каменская, 21",
    "lat": 55.029393999999996,
    "lng": 82.92827199999999
  },
  {
    "id": 1000076450828,
    "address": "Новосибирск, Ипподромская, 16/1",
    "lat": 55.031897,
    "lng": 82.942852
  },
  {
    "id": 100007749038,
    "address": "Новосибирск, Кирова, 25",
    "lat": 55.018283,
    "lng": 82.942205
  },
  {
    "id": 100007749139,
    "address": "Новосибирск, Большевистская, 43/2",
    "lat": 55.010003,
    "lng": 82.93487499999999
  },
  {
    "id": 100007749114,
    "address": "Новосибирск, Кирова, 46/1",
    "lat": 55.018333999999996,
    "lng": 82.93941099999999
  },
  {
    "id": 100007749101,
    "address": "Новосибирск, Восход, 1",
    "lat": 55.012274,
    "lng": 82.940255
  },
  {
    "id": 100007749055,
    "address": "Новосибирск, Добролюбова, 12/1",
    "lat": 55.007137,
    "lng": 82.94993
  },
  {
    "id": 100007749153,
    "address": "Новосибирск, Гурьевская, 76",
    "lat": 55.015232,
    "lng": 82.95463699999999
  },
  {
    "id": 100007749072,
    "address": "Новосибирск, Никитина, 70",
    "lat": 55.01501,
    "lng": 82.963944
  },
  {
    "id": 100007749125,
    "address": "Новосибирск, Ленинградская, 75",
    "lat": 55.015727999999996,
    "lng": 82.953119
  },
  {
    "id": 100007749043,
    "address": "Новосибирск, Забалуева, 21",
    "lat": 54.989785999999995,
    "lng": 82.827508
  },
  {
    "id": 100007749046,
    "address": "Новосибирск, Колхидская, 11",
    "lat": 54.989765,
    "lng": 82.816486
  },
  {
    "id": 100007749121,
    "address": "Новосибирск, Станционная, 54",
    "lat": 54.996458999999994,
    "lng": 82.832152
  },
  {
    "id": 100007749065,
    "address": "Новосибирск, Станционная, 30А",
    "lat": 54.998003,
    "lng": 82.853056
  },
  {
    "id": 100007749027,
    "address": "Новосибирск, Широкая, 26а",
    "lat": 54.994966,
    "lng": 82.854619
  },
  {
    "id": 100007749126,
    "address": "Новосибирск, Новосибирская, 20/1",
    "lat": 54.988557,
    "lng": 82.84311199999999
  },
  {
    "id": 100007749036,
    "address": "Новосибирск, Широкая, 35/1",
    "lat": 54.993846,
    "lng": 82.85429599999999
  },
  {
    "id": 100007749090,
    "address": "Новосибирск, Станиславского, 1",
    "lat": 54.991232,
    "lng": 82.87095
  },
  {
    "id": 100007749028,
    "address": "Новосибирск, Титова, 23",
    "lat": 54.981794,
    "lng": 82.873232
  },
  {
    "id": 100007749095,
    "address": "Новосибирск, Широкая, 1",
    "lat": 54.994046999999995,
    "lng": 82.868237
  },
  {
    "id": 100007749033,
    "address": "Новосибирск, Титова, 18",
    "lat": 54.983308,
    "lng": 82.878424
  },
  {
    "id": 100007749148,
    "address": "Новосибирск, Станиславского, 7",
    "lat": 54.988143,
    "lng": 82.871409
  },
  {
    "id": 100007749069,
    "address": "Новосибирск, Станиславского, 15",
    "lat": 54.983028999999995,
    "lng": 82.872145
  },
  {
    "id": 100007749085,
    "address": "Новосибирск, Петропавловская, 1",
    "lat": 54.985065,
    "lng": 82.862928
  },
  {
    "id": 100007749132,
    "address": "Новосибирск, Станиславского, 40",
    "lat": 54.969398999999996,
    "lng": 82.872801
  },
  {
    "id": 100007749076,
    "address": "Новосибирск, Курганская, 38/1",
    "lat": 54.970566,
    "lng": 82.84428799999999
  },
  {
    "id": 100007749058,
    "address": "Новосибирск, Станиславского, 14",
    "lat": 54.981525999999995,
    "lng": 82.87110299999999
  },
  {
    "id": 100007749047,
    "address": "Новосибирск, Ватутина, 29",
    "lat": 54.983219999999996,
    "lng": 82.897109
  },
  {
    "id": 100007749066,
    "address": "Новосибирск, Титова, 9",
    "lat": 54.982301,
    "lng": 82.883787
  },
  {
    "id": 100007749082,
    "address": "Новосибирск, Титова, 1",
    "lat": 54.981835999999994,
    "lng": 82.889815
  },
  {
    "id": 100007749115,
    "address": "Новосибирск, Карла Маркса, 6",
    "lat": 54.983892,
    "lng": 82.898196
  },
  {
    "id": 100007749087,
    "address": "Новосибирск, Карла Маркса, 37",
    "lat": 54.988557,
    "lng": 82.90460999999999
  },
  {
    "id": 100007749110,
    "address": "Новосибирск, Немировича-Данченко, 130",
    "lat": 54.983298,
    "lng": 82.91437499999999
  },
  {
    "id": 100007749092,
    "address": "Новосибирск, Новогодняя, 4",
    "lat": 54.97963,
    "lng": 82.898735
  },
  {
    "id": 1000078374050,
    "address": "Новосибирск, Покрышкина, 1",
    "lat": 54.979696999999994,
    "lng": 82.89410000000001
  },
  {
    "id": 100007749079,
    "address": "Новосибирск, Дзержинского, 79",
    "lat": 55.062853999999994,
    "lng": 82.989133
  },
  {
    "id": 100007749117,
    "address": "Новосибирск, Дзержинского, 79",
    "lat": 55.062853999999994,
    "lng": 82.989133
  },
  {
    "id": 100007749103,
    "address": "Новосибирск, Рассветная, 3/1",
    "lat": 55.108199,
    "lng": 82.969954
  },
  {
    "id": 100007749142,
    "address": "Новосибирск, Учительская, 8",
    "lat": 55.074875999999996,
    "lng": 82.97509199999999
  },
  {
    "id": 100007749056,
    "address": "Новосибирск, Авиастроителей, 2",
    "lat": 55.070333999999995,
    "lng": 82.96901
  },
  {
    "id": 100007749107,
    "address": "Новосибирск, Трикотажная, 52",
    "lat": 55.058544,
    "lng": 82.97766999999999
  },
  {
    "id": 100007749102,
    "address": "Новосибирск, Дзержинского, 35",
    "lat": 55.055073,
    "lng": 82.972523
  },
  {
    "id": 100007749133,
    "address": "Новосибирск, Дзержинского, 32",
    "lat": 55.056708,
    "lng": 82.977634
  },
  {
    "id": 1000075829014,
    "address": "Новосибирск, Бориса Богаткова, 239",
    "lat": 55.038165,
    "lng": 82.977509
  },
  {
    "id": 100007749124,
    "address": "Новосибирск, Бориса Богаткова, 264",
    "lat": 55.040833,
    "lng": 82.983437
  },
  {
    "id": 100007749131,
    "address": "Новосибирск, Бориса Богаткова, 250",
    "lat": 55.037938,
    "lng": 82.979404
  },
  {
    "id": 100007749141,
    "address": "Новосибирск, Бориса Богаткова, 247",
    "lat": 55.041394999999994,
    "lng": 82.981003
  },
  {
    "id": 100007749078,
    "address": "Новосибирск, Бориса Богаткова, 206",
    "lat": 55.033677,
    "lng": 82.97331299999999
  },
  {
    "id": 100007749128,
    "address": "Новосибирск, Лазурная, 10",
    "lat": 55.032717,
    "lng": 83.00992
  },
  {
    "id": 100007749118,
    "address": "Новосибирск, Гусинобродское, 11",
    "lat": 55.037067,
    "lng": 83.002877
  },
  {
    "id": 100007749022,
    "address": "Новосибирск, Доватора, 25",
    "lat": 55.041385,
    "lng": 82.999014
  },
  {
    "id": 100007749112,
    "address": "Новосибирск, В.Высоцкого, 38",
    "lat": 55.029326999999995,
    "lng": 83.022272
  },
  {
    "id": 100007749113,
    "address": "Новосибирск, Выборная, 125/1",
    "lat": 55.003358,
    "lng": 83.020664
  },
  {
    "id": 100007749044,
    "address": "Новосибирск, Выборная, 118",
    "lat": 54.9987,
    "lng": 83.00842
  },
  {
    "id": 100007749140,
    "address": "Новосибирск, Большевистская, 171",
    "lat": 54.995911,
    "lng": 82.969244
  },
  {
    "id": 100007749094,
    "address": "Новосибирск, Героев Революции, 12/1",
    "lat": 54.974049,
    "lng": 83.095152
  },
  {
    "id": 100007749147,
    "address": "Новосибирск, Сызранская, 4",
    "lat": 54.964721,
    "lng": 83.06105199999999
  },
  {
    "id": 100007749041,
    "address": "Новосибирск, Первомайская, 104",
    "lat": 54.966918,
    "lng": 83.109732
  },
  {
    "id": 100007749134,
    "address": "Новосибирск, Маяковского, 24",
    "lat": 54.973879,
    "lng": 83.085962
  },
  {
    "id": 100007749067,
    "address": "Новосибирск, Первомайская, 196",
    "lat": 54.974365,
    "lng": 83.07007999999999
  },
  {
    "id": 100007749023,
    "address": "Новосибирск, Звездная, 9",
    "lat": 54.947103,
    "lng": 83.07021499999999
  },
  {
    "id": 100007749136,
    "address": "Новосибирск, Шукшина, 9",
    "lat": 54.93825,
    "lng": 83.122551
  },
  {
    "id": 100007749135,
    "address": "Новосибирск, Твардовского, 4",
    "lat": 54.939955999999995,
    "lng": 83.128075
  },
  {
    "id": 100007749111,
    "address": "Новосибирск, Старое, 74",
    "lat": 54.924837,
    "lng": 83.074922
  },
  {
    "id": 100007749127,
    "address": "Новосибирск, 40 лет Комсомола, 53",
    "lat": 54.864543999999995,
    "lng": 82.981308
  },
  {
    "id": 100007749130,
    "address": "Новосибирск, Героев Труда, 16",
    "lat": 54.865486999999995,
    "lng": 83.08091399999999
  },
  {
    "id": 100007749051,
    "address": "Новосибирск, Иванова, 29",
    "lat": 54.868579999999994,
    "lng": 83.090912
  },
  {
    "id": 1000072088657,
    "address": "Новосибирск, Мусы Джалиля, 11",
    "lat": 54.862741,
    "lng": 83.08986999999999
  },
  {
    "id": 100007749025,
    "address": "Новосибирск, Демакова, 13",
    "lat": 54.864062,
    "lng": 83.109534
  },
  {
    "id": 100007749061,
    "address": "Кольцово, Кольцово, 12А",
    "lat": 54.940179,
    "lng": 83.185091
  },
  {
    "id": 100007749077,
    "address": "Новосибирск, Софийская, 1",
    "lat": 54.854372,
    "lng": 82.974634
  },
  {
    "id": 100007749080,
    "address": "Новосибирск, Академика Лаврентьева, 14",
    "lat": 54.845591,
    "lng": 83.110423
  },
  {
    "id": 100007749059,
    "address": "Новосибирск, Ильича, 4",
    "lat": 54.837996,
    "lng": 83.097056
  },
  {
    "id": 1000071512566,
    "address": "Бердск, Ленина, 31/1",
    "lat": 54.762859,
    "lng": 83.09853
  },
  {
    "id": 100007749063,
    "address": "Новосибирск, Морской, 2",
    "lat": 54.840852999999996,
    "lng": 83.110109
  },
  {
    "id": 1000075155213,
    "address": "Барнаул, Попова, 82",
    "lat": 53.368565999999994,
    "lng": 83.675643
  },
  {
    "id": 1000078999774,
    "address": "Барнаул, Павловский тракт, 243",
    "lat": 53.341124,
    "lng": 83.69932299999999
  },
  {
    "id": 1000073626119,
    "address": "Барнаул, Ленина, 22",
    "lat": 53.336580999999995,
    "lng": 83.789936
  },
  {
    "id": 1000077852983,
    "address": "Кемерово, Ноградская, 5",
    "lat": 55.357434,
    "lng": 86.070651
  },
  {
    "id": 1000077285528,
    "address": "Прокопьевск, Ноградская, 17а",
    "lat": 53.873925,
    "lng": 86.647432
  },
  {
    "id": 1000072061492,
    "address": "Новокузнецк, Металлургов, 15",
    "lat": 53.751802999999995,
    "lng": 87.116856
  },
  {
    "id": 1000078315937,
    "address": "Новокузнецк, Запорожская,, 15/1",
    "lat": 53.76154,
    "lng": 87.162885
  },
  {
    "id": 10000413739,
    "address": "Сочи, мкр. Дагомыс, Батумское шоссе, 41а/2",
    "lat": 39.66208799999999,
    "lng": 43.660938999999985
  },
  {
    "id": 10000413748,
    "address": "Сочи, мкр. Адлер, Кирова ул., 58",
    "lat": 39.92625499999999,
    "lng": 43.427253
  },
  {
    "id": 10000414325,
    "address": "Сочи, мкр. Хоста, Октября ул., 4/1",
    "lat": 39.867775,
    "lng": 43.511376999999996
  },
  {
    "id": 10000414831,
    "address": "ст.Новотитаровская, Советская, 76",
    "lat": 38.970866,
    "lng": 45.238991999999996
  },
  {
    "id": 10000413544,
    "address": "Воронеж, Ленинский, 116",
    "lat": 39.25200499999999,
    "lng": 51.67050299999999
  },
  {
    "id": 10000413555,
    "address": "Давыдовка, Филипченко, 2",
    "lat": 39.42153299999999,
    "lng": 51.157116999999985
  },
  {
    "id": 10000413718,
    "address": "Каменск-Шахтинский, Советская ул., 34б",
    "lat": 40.19150599999999,
    "lng": 48.15489199999999
  },
  {
    "id": 10000413692,
    "address": "Егорлыкская, Ворошилова ул., 142",
    "lat": 40.65574699999999,
    "lng": 46.567397
  },
  {
    "id": 10000413701,
    "address": "Матвеев-Курган, Комсомольская ул., 110",
    "lat": 38.860427,
    "lng": 47.56401499999999
  },
  {
    "id": 10000413703,
    "address": "Шахты, Красный Шахтер ул., 74а",
    "lat": 40.21708999999999,
    "lng": 47.70726599999999
  },
  {
    "id": 10000113206,
    "address": "Борисово-Судское, Быстрова, 8",
    "lat": 36.002553999999996,
    "lng": 59.905668999999996
  },
  {
    "id": 10000113274,
    "address": "Опочка, Коммунальная, 4",
    "lat": 28.660757999999998,
    "lng": 56.714580999999995
  },
  {
    "id": 100007732851,
    "address": "Ачинск, 3-й мкр., 1",
    "lat": 56.261942999999995,
    "lng": 90.493066
  },
  {
    "id": 100007732848,
    "address": "Ачинск, 6-й, 3а",
    "lat": 56.261753,
    "lng": 90.499282
  },
  {
    "id": 100007732748,
    "address": "Козулька, Советская, 60б",
    "lat": 56.164471,
    "lng": 91.388902
  },
  {
    "id": 100007733278,
    "address": "Емельяново, Декабристов, 75",
    "lat": 56.167328,
    "lng": 92.681766
  },
  {
    "id": 100007732922,
    "address": "Емельяново, Мерзлякова, 1д",
    "lat": 56.172891,
    "lng": 92.673987
  },
  {
    "id": 100007732744,
    "address": "Емельяново, Московская, 116",
    "lat": 56.16607,
    "lng": 92.69752199999999
  },
  {
    "id": 100007732738,
    "address": "Красноярск, Телевизорная, 1/15",
    "lat": 56.023514999999996,
    "lng": 92.792789
  },
  {
    "id": 100007732923,
    "address": "Красноярск, Высотная, 21",
    "lat": 56.025009,
    "lng": 92.782072
  },
  {
    "id": 100007732740,
    "address": "Красноярск, Норильская, 1А",
    "lat": 56.058111999999994,
    "lng": 92.728766
  },
  {
    "id": 100007732732,
    "address": "Красноярск, Свердловская, 137",
    "lat": 55.973228999999996,
    "lng": 92.79424399999999
  },
  {
    "id": 100007732867,
    "address": "Красноярск, Калинина, 181",
    "lat": 56.056191,
    "lng": 92.73454199999999
  },
  {
    "id": 100007732921,
    "address": "Красноярск, Высотная, 2/8",
    "lat": 56.027077,
    "lng": 92.78076
  },
  {
    "id": 100007732752,
    "address": "Красноярск, 9 Мая, 54",
    "lat": 56.057553999999996,
    "lng": 92.90957
  },
  {
    "id": 100007732853,
    "address": "Красноярск, Мате Залки, 8Г",
    "lat": 56.066036999999994,
    "lng": 92.939484
  },
  {
    "id": 100007732737,
    "address": "Красноярск, Солнечный, 8",
    "lat": 56.120180999999995,
    "lng": 92.930572
  },
  {
    "id": 100007732753,
    "address": "Красноярск, Ястынская, 2Д",
    "lat": 56.058628999999996,
    "lng": 92.94352599999999
  },
  {
    "id": 100007732916,
    "address": "Красноярск, Николаева, 9",
    "lat": 56.054502,
    "lng": 92.967412
  },
  {
    "id": 100007732864,
    "address": "Красноярск, Комсомольский, 22",
    "lat": 56.068414,
    "lng": 92.925281
  },
  {
    "id": 100007732918,
    "address": "Красноярск, Чернышевского, 79",
    "lat": 56.041163999999995,
    "lng": 92.871113
  },
  {
    "id": 100007732751,
    "address": "Красноярск, Дмитрия Мартынова, 20",
    "lat": 56.039272999999994,
    "lng": 92.87572999999999
  },
  {
    "id": 100007732730,
    "address": "Красноярск, Дмитрия Мартынова, 35",
    "lat": 56.036652999999994,
    "lng": 92.868274
  },
  {
    "id": 100007732739,
    "address": "Красноярск, Первых пионеров, 13",
    "lat": 56.027333,
    "lng": 92.822227
  },
  {
    "id": 100007732745,
    "address": "Красноярск, Новосибирская, 5",
    "lat": 56.017779,
    "lng": 92.82285499999999
  },
  {
    "id": 100007733280,
    "address": "Красноярск, Мира, 107",
    "lat": 56.010386999999994,
    "lng": 92.843633
  },
  {
    "id": 100007732915,
    "address": "Красноярск, Свободный, 53",
    "lat": 56.023404,
    "lng": 92.814492
  },
  {
    "id": 100007732736,
    "address": "Красноярск, Республики, 43",
    "lat": 56.015983,
    "lng": 92.849284
  },
  {
    "id": 100007732733,
    "address": "Красноярск, Копылова, 42",
    "lat": 56.013341,
    "lng": 92.82254999999999
  },
  {
    "id": 1000073477485,
    "address": "Красноярск, Карла Маркса, 95 к1",
    "lat": 56.009975,
    "lng": 92.870547
  },
  {
    "id": 100007740495,
    "address": "Красноярск, Карла Маркса, 49",
    "lat": 56.010599,
    "lng": 92.88006
  },
  {
    "id": 100007732729,
    "address": "Красноярск, Краснодарская, 8",
    "lat": 56.046096999999996,
    "lng": 92.93983399999999
  },
  {
    "id": 100007732757,
    "address": "Красноярск, Авиаторов, 38",
    "lat": 56.047967,
    "lng": 92.916595
  },
  {
    "id": 100007732755,
    "address": "Красноярск, 78 Добровольческой бригады, 10",
    "lat": 56.040445,
    "lng": 92.91484299999999
  },
  {
    "id": 100007732750,
    "address": "Красноярск, Авиаторов, 33",
    "lat": 56.043687999999996,
    "lng": 92.917205
  },
  {
    "id": 100007732861,
    "address": "Красноярск, Алексеева, 51",
    "lat": 56.04754,
    "lng": 92.90721599999999
  },
  {
    "id": 100007732742,
    "address": "Красноярск, Сергея Лазо, 8А",
    "lat": 56.046935999999995,
    "lng": 92.954495
  },
  {
    "id": 100007732860,
    "address": "Красноярск, Ульяновский, 8А",
    "lat": 56.050999,
    "lng": 92.980555
  },
  {
    "id": 100007732919,
    "address": "Красноярск, им.газеты \"Красноярский рабочий\", 100",
    "lat": 56.005953,
    "lng": 92.943697
  },
  {
    "id": 100007732758,
    "address": "Красноярск, Свердловская, 53",
    "lat": 55.979268999999995,
    "lng": 92.847281
  },
  {
    "id": 100007732747,
    "address": "Красноярск, Капитанская, 12",
    "lat": 55.998061,
    "lng": 92.898386
  },
  {
    "id": 100007732743,
    "address": "Красноярск, Александра Матросова, 8",
    "lat": 55.988761,
    "lng": 92.88620499999999
  },
  {
    "id": 100007732924,
    "address": "Красноярск, Семафорная, 191",
    "lat": 55.982828999999995,
    "lng": 92.86365699999999
  },
  {
    "id": 100007732872,
    "address": "Красноярск, Ярыгинская, 5",
    "lat": 55.987995999999995,
    "lng": 92.867924
  },
  {
    "id": 100007732855,
    "address": "Красноярск, Карамзина, 23",
    "lat": 55.987401999999996,
    "lng": 92.85527599999999
  },
  {
    "id": 100007732920,
    "address": "Красноярск, Ярыгинская, 23",
    "lat": 55.989325,
    "lng": 92.854997
  },
  {
    "id": 100007732871,
    "address": "Красноярск, Свердловская, 41",
    "lat": 55.978901,
    "lng": 92.852868
  },
  {
    "id": 100007732865,
    "address": "Красноярск, Академика Вавилова, 27",
    "lat": 55.997643,
    "lng": 92.92978199999999
  },
  {
    "id": 100007732858,
    "address": "Красноярск, Мичурина, 59",
    "lat": 55.991788,
    "lng": 92.973153
  },
  {
    "id": 100007732875,
    "address": "Красноярск, Академика Павлова, 48",
    "lat": 55.995045,
    "lng": 92.948476
  },
  {
    "id": 100007732771,
    "address": "Красноярск, Академика Вавилова, 57/8",
    "lat": 56.003507,
    "lng": 92.953569
  },
  {
    "id": 100007733279,
    "address": "Березовка, Дружбы, 98а/1",
    "lat": 56.03877,
    "lng": 93.14412
  },
  {
    "id": 100007732873,
    "address": "Березовка, Дружбы, 26",
    "lat": 56.037036,
    "lng": 93.115437
  },
  {
    "id": 100007732917,
    "address": "Березовка, Центральная, 52",
    "lat": 56.043144999999996,
    "lng": 93.139269
  },
  {
    "id": 100007732756,
    "address": "Сосновоборск, Ленинского Комсомола, 1",
    "lat": 56.124978,
    "lng": 93.34392299999999
  },
  {
    "id": 100007732856,
    "address": "Канск, Строителей, 9",
    "lat": 56.198159,
    "lng": 95.774495
  },
  {
    "id": 100007732727,
    "address": "Канск, Московская, 70",
    "lat": 56.204117999999994,
    "lng": 95.704633
  },
  {
    "id": 100007732741,
    "address": "Канск, Эйдемана, 7",
    "lat": 56.19571,
    "lng": 95.71879899999999
  },
  {
    "id": 100007732869,
    "address": "Иланский, 40 лет ВЛКСМ, 7",
    "lat": 56.237302,
    "lng": 96.063375
  },
  {
    "id": 100007732728,
    "address": "Канск, Краснопартизанская, 51",
    "lat": 56.207187999999995,
    "lng": 95.712592
  },
  {
    "id": 100007732870,
    "address": "Канск, Московская, 86/2",
    "lat": 56.202441,
    "lng": 95.697662
  },
  {
    "id": 100007732734,
    "address": "Бородино, Ленина, 59",
    "lat": 55.89821,
    "lng": 94.887355
  },
  {
    "id": 100007732836,
    "address": "Черногорск, Инициативная, 123",
    "lat": 53.839839999999995,
    "lng": 91.312123
  },
  {
    "id": 100007732831,
    "address": "Черногорск, Советская, 37",
    "lat": 53.824313,
    "lng": 91.29665399999999
  },
  {
    "id": 100007732829,
    "address": "Абакан, Аскизская, 210б",
    "lat": 53.693628999999994,
    "lng": 91.403356
  },
  {
    "id": 100007732835,
    "address": "Черногорск, Линейная, 249",
    "lat": 53.820709,
    "lng": 91.33185
  },
  {
    "id": 100007732838,
    "address": "Черногорск, Генерала Тихонова, 11",
    "lat": 53.826029999999996,
    "lng": 91.341543
  },
  {
    "id": 100007740506,
    "address": "Усть-Абакан, Кирова, 9",
    "lat": 53.828942,
    "lng": 91.392369
  },
  {
    "id": 100007732833,
    "address": "Абакан, Стофато, 2",
    "lat": 53.697195,
    "lng": 91.405395
  },
  {
    "id": 100007740491,
    "address": "Краснотуранск, Ленина, 59",
    "lat": 54.316261,
    "lng": 91.56867299999999
  },
  {
    "id": 100007732837,
    "address": "Абакан, Кирова, 120",
    "lat": 53.72644,
    "lng": 91.42985999999999
  },
  {
    "id": 100007732832,
    "address": "Абакан, Маршала Жукова, 89",
    "lat": 53.737531999999995,
    "lng": 91.456841
  },
  {
    "id": 100007732827,
    "address": "Абакан, Карла Маркса, 42",
    "lat": 53.728753999999995,
    "lng": 91.43839
  },
  {
    "id": 100007732826,
    "address": "Абакан, Дружбы Народов, 39",
    "lat": 53.742863,
    "lng": 91.42061199999999
  },
  {
    "id": 100007740509,
    "address": "Абакан, Торговая, 5Д",
    "lat": 53.742777999999994,
    "lng": 91.43512899999999
  },
  {
    "id": 100007732828,
    "address": "Абакан, Некрасова, 22в",
    "lat": 53.727602999999995,
    "lng": 91.422274
  },
  {
    "id": 100007732830,
    "address": "Абакан, Советская, 30",
    "lat": 53.720949,
    "lng": 91.44013299999999
  },
  {
    "id": 100007732840,
    "address": "Абакан, Ленинского Комсомола, 9",
    "lat": 53.71675,
    "lng": 91.43141
  },
  {
    "id": 100007732834,
    "address": "Абакан, Ленина, 49",
    "lat": 53.72259,
    "lng": 91.45295999999999
  },
  {
    "id": 100007732839,
    "address": "Абакан, Пушкина, 40",
    "lat": 53.719276,
    "lng": 91.461432
  },
  {
    "id": 100007732846,
    "address": "Минусинск, Красноармейская, 16",
    "lat": 53.712903,
    "lng": 91.67615599999999
  },
  {
    "id": 100007740493,
    "address": "Минусинск-Зеленый Бор, Журавлева, 5",
    "lat": 53.620481,
    "lng": 91.62629
  },
  {
    "id": 100007732844,
    "address": "Минусинск, Ботаническая, 24б",
    "lat": 53.699822999999995,
    "lng": 91.668071
  },
  {
    "id": 100007732845,
    "address": "Минусинск, Абаканская, 26",
    "lat": 53.701288999999996,
    "lng": 91.68018
  },
  {
    "id": 100007740492,
    "address": "Курагино, Партизанская, 27А",
    "lat": 53.879127,
    "lng": 92.637551
  },
  {
    "id": 100007740507,
    "address": "Саяногорск, Центральный, 3а",
    "lat": 53.104400000000005,
    "lng": 91.411333
  },
  {
    "id": 100007740508,
    "address": "Саяногорск-Майна, Победы, 7",
    "lat": 53.001765,
    "lng": 91.48495
  },
  {
    "id": 100007740490,
    "address": "Шушенское, 4 мкр, 10",
    "lat": 53.329035999999995,
    "lng": 91.95057299999999
  },
  {
    "id": 1000086200551,
    "address": "Иркутск, Степана Разина, 6",
    "lat": 52.285869,
    "lng": 104.27218
  },
  {
    "id": 1000084949327,
    "address": "Владивосток, Океанский проспект, 17",
    "lat": 43.119537,
    "lng": 131.886491
  },
  {
    "id": 1000087010850,
    "address": "Хабаровск, Пионерская, 1",
    "lat": 48.463288999999996,
    "lng": 135.084215
  }
]
